{
	"label": "Рассовые особенности (SRD)",
	"entries": [
		{
			"id": "Artificer's Lore",
			"name": "Ремесленные знания",
			"description": "<p>При совершении проверки Интеллекта (История) применительно к магическому, алхимическому или технологическому объекту, вы можете добавить к проверке удвоенный бонус мастерства вместо обычного.</p>"
		},
		{
			"id": "Brave",
			"name": "Храбрый",
			"description": "<p>Вы совершаете с преимуществом спасброски от испуга.</p>"
		},
		{
			"id": "Breath Weapon",
			"name": "Оружие дыхания",
			"description": "<p>Вы можете действием выдохнуть разрушительную энергию. Ваше наследие драконов определяет размер, форму и вид урона вашего выдоха.</p>\n<p>Когда вы используете оружие дыхания, все существа в зоне выдоха должны совершить спасбросок, вид которого определяется вашим наследием. Сложность этого спасброска равна 8 + ваш модификатор Выносливости + ваш бонус мастерства. Существа получают урона 2d6 в случае проваленного спасброска, или половину этого урона, если спасбросок был успешен. Урон повышается до 3d6 на 6 уровне, до 4d6 на 11, и до 5d6 на 16 уровне.</p>\n<p>После использования оружия дыхания вы не можете использовать его повторно, пока не завершите короткий либо продолжительный отдых.</p>\n<p><em><strong>Примечание для Foundry: </strong>Измените описание этой особенности в соответсвии с вашим Наследием драконов.</em></p>"
		},
		{
			"id": "Damage Resistance",
			"name": "Сопротивление урону",
			"description": "<p>Вы получаете сопротивление к урону того вида, который указан в вашем наследии драконов.</p>"
		},
		{
			"id": "Dragonborn",
			"name": "Драконорожденный",
			"description": "<p><em>Ваше драконье наследие проявляется в ряде качеств, общих для всех драконорождённых. </em></p>\n<p><em><strong>Увеличение характеристики.</strong></em> Значение вашей Силы увеличивается на 2, а значение Харизмы увеличивается на 1.</p>\n<p><em><strong>Возраст.</strong></em> Юные драконорождённые растут быстро. Они начинают ходить через час после вылупления, к трём годам достигают роста и сложения 10-летнего человека, и становятся взрослыми в 15. Живут они примерно до 80 лет.</p>\n<p><em><strong>Мировоззрение.</strong></em> Драконорождённые склонны к крайностям, сознательно выбирая ту или иную сторону во вселенской борьбе добра и зла. Большинство драконорождённых добры, но те, кто принял сторону Тиамат, могут быть чрезвычайно жестокими.</p>\n<p><em><strong>Размер.</strong></em> Драконорождённые выше и тяжелее людей, их рост около 6 фт. и вес около 250 фунтов. Ваш размер — Средний.</p>\n<p><em><strong>Скорость.</strong></em> Ваша базовая скорость перемещения составляет 30 фт.</p>\n<p><em><strong>Наследие драконов.</strong></em> Вы получаете драконье наследие. Выберите тип дракона из таблицы «Наследие драконов». Вы получаете оружие дыхания и сопротивление к урону соответствующего вида, как указано в таблице.</p>\n<table>\n    <thead>\n    <tr>\n        <td>Дракон</td>\n        <td>Вид уровна</td>\n        <td>Оружие дыхания</td>\n    </tr>\n    </thead>\n    <tbody>\n    <tr>\n        <td>Белый</td>\n        <td>Холодный</td>\n        <td>15 фт. конус (спас. ВЫН)</td>\n    </tr>\n    <tr>\n        <td>Бронзовый</td>\n        <td>Электрический</td>\n        <td>Линия 5 на 30 фт. (спас. ЛОВ)</td>\n    </tr>\n    <tr>\n        <td>Зеленый</td>\n        <td>Ядовитый</td>\n        <td>15 фт. конус (спас. ВЫН)</td>\n    </tr>\n    <tr>\n        <td>Золотой</td>\n        <td>Огоненный</td>\n        <td> 15 фт. конус (спас. ЛОВ)</td>\n    </tr>\n    <tr>\n        <td>Красный</td>\n        <td>Огоненный</td>\n        <td> 15 фт. конус (спас. ЛОВ)</td>\n    </tr>\n    <tr>\n        <td>Латунный</td>\n        <td>Огоненный</td>\n        <td>Линия 5 на 30 фт. (спас. ЛОВ)</td>\n    </tr>\n    <tr>\n        <td>Медный</td>\n        <td>Кислотный</td>\n        <td>Линия 5 на 30 фт. (спас. ЛОВ)</td>\n    </tr>\n    <tr>\n        <td>Серебряный</td>\n        <td>Холодный</td>\n        <td> 15 фт. конус (спас. ВЫН)</td>\n    </tr>\n    <tr>\n        <td>Синий</td>\n        <td>Электрический</td>\n        <td>Линия 5 на 30 фт. (спас. ЛОВ)</td>\n    </tr>\n    <tr>\n        <td>Черный</td>\n        <td>Кислотный</td>\n        <td>Линия 5 на 30 фт. (спас. ЛОВ)</td>\n    </tr>\n\n    </tbody>\n</table>\n<p><em><strong>Оружие дыхания. </strong></em>@Compendium[dnd5e.races.KL7wx9Q8XNJQir0k]{Оружие дыхания} Вы можете действием выдохнуть разрушительную энергию. Ваше наследие драконов определяет размер, форму и вид урона вашего выдоха.</p>\n<p>Когда вы используете оружие дыхания, все существа в зоне выдоха должны совершить спасбросок, вид которого определяется вашим наследием. Сложность этого спасброска равна 8 + ваш модификатор Выносливости + ваш бонус мастерства. Существа получают урона 2d6 в случае проваленного спасброска, или половину этого урона, если спасбросок был успешен. Урон повышается до 3d6 на 6 уровне, до 4d6 на 11, и до 5d6 на 16 уровне.</p>\n<p>После использования оружия дыхания вы не можете использовать его повторно, пока не завершите короткий либо продолжительный отдых.</p>\n<p><em><strong>Сопротивление урону.</strong></em> @Compendium[dnd5e.races.XxCuhIk6hAu6rNB0]{Сопротивление урону} Вы получаете сопротивление к урону того вида, который указан в вашем наследии драконов.</p>\n<p><em><strong>Языки. </strong></em>Вы можете говорить, читать и писать на Всеобщем и Драконьем языках. Драконий язык считается одним из старейших и часто используется во время изучения магии. Этот язык звучит грубо для большинства других существ, и содержит много твёрдых согласных и шипящих звуков.</p>"
		},
		{
			"id": "Dwarf",
			"name": "Dwarf",
			"description": "<p><em>Ваш персонаж дварф обладает рядом врождённых способностей, являющихся частью его природы.</em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение вашей Выносливости увеличивается на 2.</p>\n<p><em><strong>Возраст.</strong></em> Дварфы взрослеют с той же скоростью, что и люди, но считаются юными, пока не достигнут пятидесятилетнего возраста. В среднем, они живут свыше 350 лет.</p>\n<p><em><strong>Мировоззрение.</strong></em> Большинство дварфов законопослушные, твёрдо верящие в преимущества хорошо организованного общества. Они также стремятся к добру, обладают развитым чувством справедливости и верят, что все заслуживают пользования преимуществами закона и порядка.</p>\n<p><em><strong>Размер. </strong></em>Рост дварфов находится между 4 и 5 футами, и весят они около 150 фунтов. Ваш размер — Средний.</p>\n<p><em><strong>Скорость. </strong></em>Ваша базовая скорость перемещения — 25 фт. Ношение тяжёлых доспехов не снижает вашу скорость.</p>\n<p><em><strong>Ночное зрение.</strong></em> Привыкнув к жизни под землёй, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 фт. вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>\n<p><em><strong>Дварфская устойчивость.</strong></em> @Compendium[dnd5e.races.ufysTkqet2Ctmtyi]{Дварфская устойчивость} Вы совершаете с преимуществом спасброски от яда, и вы получаете сопротивление к урону ядом.</p>\n<p><em><strong>Дварфская боевая тренировка.</strong></em> Вы владеете боевым топором, ручным топором, лёгким и боевым молотами.</p>\n<p><em><strong>Владение инструментами.</strong></em> Вы владеете ремесленными инструментами на ваш выбор: инструменты кузнеца, пивовара или каменщика.</p>\n<p><em><strong>Знание камня.</strong></em> @Compendium[dnd5e.races.mQPZDRbUhgYTbXKa]{Знание камня} Если вы совершаете проверку Интеллекта (История), связанную с происхождением работы по камню, вы считаетесь владеющим навыком История, и добавляете к проверке удвоенный бонус мастерства вместо обычного.</p>\n<p><em><strong>Языки.</strong></em> Вы разговариваете, читаете и пишете на Всеобщем и Дварфском языках. Дварфский язык состоит из твёрдых согласных и гортанных звуков, и этот акцент будет присутствовать в любом языке, на котором дварф будет говорить.</p>"
		},
		{
			"id": "Dwarven Resilience",
			"name": "Дварфская устойчивость",
			"description": "<p>Вы совершаете с преимуществом спасброски от яда, и вы получаете сопротивление к урону ядом.</p>"
		},
		{
			"id": "Elf",
			"name": "Elf",
			"description": "<p><em>Ваш персонаж эльф обладает рядом разнообразных качеств, отражающих тысячелетия эльфийского совершенствования.</em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение вашей Ловкости увеличивается на 2.</p>\n<p><em><strong>Возраст.</strong></em> Несмотря на то, что физически эльфы взрослеют в том же возрасте, что и люди, их понимание о взрослении выходит за рамки физического развития, и располагается в сфере житейского опыта. Обычно эльф получает статус взрослого и взрослое имя в возрасте 100 лет, и может прожить до 750 лет.</p>\n<p><em><strong>Мировоззрение.</strong></em> Эльфы любят свободу, разнообразие и самовыражение. Таким образом, они относятся к добрым аспектам хаоса. Они ценят защиту чужой свободы так же как и своей, и чаще они скорее добры, чем нет.</p>\n<p><em><strong>Размер.</strong></em> Рост эльфов колеблется между 5 и 6 футами, у них стройное телосложение. Ваш размер — Средний.</p>\n<p><em><strong>Скорость.</strong></em> Ваша базовая скорость перемещения — 30 фт.</p>\n<p><em><strong>Ночное зрение.</strong></em> Привыкнув к сумраку леса и ночному небу, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 фт. вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>\n<p><em><strong>Обострённые чувства.</strong></em> Вы владеете навыком Внимание.</p>\n<p><em><strong>Наследие фей.</strong></em> @Compendium[dnd5e.races.cnTbpPPeGW7vGjOV]{Наследие фей} Вы совершаете с преимуществом спасброски от очарования, и вас невозможно магически усыпить.</p>\n<p><em><strong>Транс.</strong></em> Эльфы не спят. Вместо этого они погружаются в глубокую медитацию, находясь в полубессознательном состоянии до 4 часов в сутки (обычно такую медитацию называют трансом). Во время этой медитации вы можете грезить о разных вещах. Некоторые из этих грёз являются ментальными упражнениями, выработанными за годы тренировок. После такого отдыха вы получаете все преимущества, которые получает человек после 8 часов сна.</p>\n<p><em><strong>Языки.</strong></em> Вы можете говорить, читать и писать на Всеобщем и Эльфийском языках. Эльфийский язык текучий, с утончёнными интонациями и сложной грамматикой. Эльфийская литература богата и разнообразна, а стихи и песни известны среди представителей других рас. Многие барды учат эльфийский язык, чтоб добавить песни в свой репертуар.</p>"
		},
		{
			"id": "Fey Ancestry",
			"name": "Наследие фей",
			"description": "<p>Вы совершаете с преимуществом спасброски от очарования, и вас невозможно магически усыпить.</p>"
		},
		{
			"id": "Gnome",
			"name": "Gnome",
			"description": "<p><em>Your gnome character has certain characteristics in common with all other gnomes. </em></p>\n<p><em><strong>Ability Score Increase.</strong></em> Your Intelligence score increases by 2.</p>\n<p><em><strong>Age.</strong></em> Gnomes mature at the same rate humans do, and most are expected to settle down into an adult life by around age 40. They can live 350 to almost 500 years.</p>\n<p><em><strong>Alignment.</strong></em> Gnomes are most often good. Those who tend toward law are sages, engineers, researchers, scholars, investigators, or inventors. Those who tend toward chaos are minstrels, tricksters, wanderers, or fanciful jewelers. Gnomes are good-‐‑hearted, and even the tricksters among them are more playful than vicious.</p>\n<p><em><strong>Size. </strong></em>Gnomes are between 3 and 4 feet tall and average about 40 pounds. Your size is Small. Speed. Your base walking speed is 25 feet.</p>\n<p><em><strong>Darkvision. </strong></em>Accustomed to life underground, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can’t discern color in darkness, only shades of gray.</p>\n<p><em><strong>Gnome Cunning. </strong></em>@Compendium[dnd5e.races.EHhr9umJ5kxJFCQH]{Gnome Cunning} You have advantage on all Intelligence, Wisdom, and Charisma saving throws against magic.</p>\n<p><em><strong>Languages.</strong></em> You can speak, read, and write Common and Gnomish. The Gnomish language, which uses the Dwarvish script, is renowned for its technical treatises and its catalogs of knowledge about the natural world.</p>"
		},
		{
			"id": "Gnome Cunning",
			"name": "Гномья хитрость",
			"description": "<p>Вы совершаете с преимуществом спасброски Интеллекта, Мудрости и Харизмы против магии.</p>"
		},
		{
			"id": "Half-Elf",
			"name": "Half-Elf",
			"description": "<p><em>Your half-elf character has some qualities in common with elves and some that are unique to half-elves. </em></p>\n<p><em><strong>Ability Score Increase.</strong></em> Your Charisma score increases by 2, and two other ability scores of your choice increase by 1.</p>\n<p><em><strong>Age.</strong></em> Half-elves mature at the same rate humans do and reach adulthood around the age of 20. They live much longer than humans, however, often exceeding 180 years.</p>\n<p><em><strong>Alignment.</strong></em> Half-elves share the chaotic bent of their elven heritage. They value both personal freedom and creative expression, demonstrating neither love of leaders nor desire for followers. They chafe at rules, resent others’ demands, and sometimes prove unreliable, or at least unpredictable.</p>\n<p><em><strong>Size.</strong></em> Half-elves are about the same size as humans, ranging from 5 to 6 feet tall. Your size is Medium.</p>\n<p><em><strong>Speed.</strong></em> Your base walking speed is 30 feet.</p>\n<p><em><strong>Darkvision.</strong></em> Thanks to your elf blood, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can’t discern color in darkness, only shades of gray.</p>\n<p><em><strong>Fey Ancestry.</strong></em> @Compendium[dnd5e.races.cnTbpPPeGW7vGjOV]{Fey Ancestry} You have advantage on saving throws against being charmed, and magic can’t put you to sleep.</p>\n<p><em><strong>Skill Versatility.</strong></em> You gain proficiency in two skills of your choice.</p>\n<p><em><strong>Languages.</strong></em> You can speak, read, and write Common, Elvish, and one extra language of your choice.</p>"
		},
		{
			"id": "Half-Orc",
			"name": "Полуорк",
			"description": "<p><em>Благодаря орочьему происхождению, ваш персонаж-полуорк обладает следующими особенностями. </em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение вашей Силы увеличивается на 2, а значение Выносливости увеличивается на 1.</p>\n<p><em><strong>Возраст.</strong></em> Полуорки взрослеют немного быстрее людей, достигая зрелости к 14 годам. Стареют они заметно быстрее, и редко живут дольше 75 лет.</p>\n<p><em><strong>Мировоззрение.</strong></em> Полуорки унаследовали склонность к хаосу от своих орочьих предков, и не особо склонны к добру. Полуорки, выросшие среди орков и желающие прожить с ними всю жизнь, обычно злы.</p>\n<p><em><strong>Размер.</strong></em> Полуорки несколько выше и массивнее людей. Их рост находится в промежутке от 5 до 6 фт. Ваш размер — Средний.</p>\n<p><em><strong>Скорость.</strong></em> Ваша базовая скорость перемещения составляет 30 фт.</p>\n<p><em><strong>Ночное зрение.</strong></em> Благодаря орочьей крови, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 фт. вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не мо- жете различать цвета, только оттенки серого.</p>\n<p><em><strong>Угрожающий вид.</strong></em> Вы владеете навыком Запугивание.</p>\n<p><em><strong>Непоколебимая стойкость.</strong></em> @Compendium[dnd5e.races.97c8i9Z28thvZuA8]{Непоколебимая стойкость} Если ваши хиты опустились до нуля, но вы при этом не убиты, ваши хиты вместо этого опускаются до 1. Вы не можете использовать эту способность снова, пока не завершите длительный отдых.</p>\n<p><em><strong>Свирепые атаки.</strong></em> @Compendium[dnd5e.races.0kUsT4sMUOr5FcoX]{Свирепые атаки} Если вы совершили критическое попадание рукопашной атакой оружием, вы можете добавить к урону ещё одну кость урона оружия.</p>\n<p><em><strong>Языки.</strong></em> Вы можете говорить, читать и писать на Всеобщем и Орочьем языках. Орочий язык резкий и грубый, полный твёрдых согласных. Он не имеет собственного алфавита и использует дварфский.</p>"
		},
		{
			"id": "Halfling",
			"name": "Полурослик",
			"description": "<p><em>Как и другие полурослики, ваш персонаж обладает определёнными качествами.</em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение вашей Ловкости повышается на 2.</p>\n<p><em><strong>Возраст.</strong></em> Полурослики достигают зрелости к 20 годам, и обычно живут до середины своего второго столетия.</p>\n<p><em><strong>Мировоззрение.</strong></em> Большинство полуросликов законно-добрые. Как правило, они добросердечны и любезны, не выносят чужой боли и не терпят притеснения. Также они являются поборниками порядка и традиций, сильно полагаясь на общество и предпочитая проверенные пути.</p>\n<p><em><strong>Размер.</strong></em> Полурослики в среднем примерно 3 фута ростом и весят около 40 фунтов. Ваш размер — Небольшой.</p>\n<p><em><strong>Скорость. </strong></em>Ваша базовая скорость передвижения составляет 25 фт.</p>\n<p><em><strong>Везучий.</strong></em> @Compendium[dnd5e.races.LOMdcNAGWh5xpfm4]{Везучий} Если при броске атаки, проверке характеристики или спасброске у вас выпало «1», вы можете перебросить кость, и должны использовать новый результат.</p>\n<p><em><strong>Храбрый.</strong></em> @Compendium[dnd5e.races.7Yoo9hG0hfPSmBoC]{Храбрый} Вы совершаете с преимуществом спасброски от испуга.</p>\n<p><em><strong>Проворство полуросликов.</strong></em> @Compendium[dnd5e.races.PqxZgcJzp1VVgP8t]{Проворство полуросликов} Вы можете проходить сквозь пространство, занятое существами, чей размер больше вашего.</p>\n<p><em><strong>Языки.</strong></em> Вы можете говорить, читать и писать на Всеобщем и Полуросличем. Их язык не является секретным, но они не торопятся делиться им с остальными. Пишут они мало, и почти не создали собственной литературы, но устные предания у них очень распространены. Почти все полурослики знают Всеобщий, чтобы общаться с людьми в землях, куда они направляются, или по которым странствуют.</p>"
		},
		{
			"id": "Halfling Nimbleness",
			"name": "Проворство полуросликов",
			"description": "<p>Вы можете проходить сквозь пространство, занятое существами, чей размер больше вашего.</p>"
		},
		{
			"id": "Hellish Resistance",
			"name": "Адское сопротивление",
			"description": "<p>Вы получаете устойчивость к урону огнём.</p>"
		},
		{
			"id": "High Elf",
			"name": "Высший эльф",
			"description": "<p><em>Поскольку вы — высший эльф, у вас острый ум и вызнакомы, по крайней мере, с основами магии. Во многих фэнтезийных мирах существует два вида высших эльфов. Один вид высокомерен и замкнут, считая себя выше не-эльфов и даже других эльфов. Другой вид более распространён и дружелюбен, и часто встречается среди людей и других рас. </em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение вашего Интеллекта увеличивается на 1.</p>\n<p><em><strong>Владение эльфийским оружием.</strong></em> Вы владеете длинным мечом, коротким мечом, коротким и длинным луками.</p>\n<p><em><strong>Фокус.</strong></em> Вы знаете один фокус из списка заклинаний волшебника. Базовой характеристикой для его использования является Интеллект.</p>\n<p><em><strong>Дополнительный язык.</strong></em> Вы можете говорить, читать и писать на ещё одном языке, на ваш выбор.</p>"
		},
		{
			"id": "Hill Dwarf",
			"name": "Hill Dwarf",
			"description": "<p><em>As a hill dwarf, you have keen senses, deep intuition, and remarkable resilience. </em></p>\n<p><em><strong>Ability Score Increase.</strong></em> Your Wisdom score increases by 1.</p>\n<p><em><strong>Dwarven Toughness.</strong></em> Your hit point maximum increases by 1, and it increases by 1 every time you gain a level.</p>"
		},
		{
			"id": "Human",
			"name": "Human",
			"description": "<p><em>It’s hard to make generalizations about humans, but your human character has these traits. </em></p>\n<p><em><strong>Ability Score Increase.</strong></em> Your ability scores each increase by 1.</p>\n<p><em><strong>Age.</strong></em> Humans reach adulthood in their late teens and live less than a century.</p>\n<p><em><strong>Alignment. </strong></em>Humans tend toward no particular alignment. The best and the worst are found among them.</p>\n<p><em><strong>Size.</strong></em> Humans vary widely in height and build, from barely 5 feet to well over 6 feet tall. Regardless of your position in that range, your size is Medium.</p>\n<p><em><strong>Speed.</strong></em> Your base walking speed is 30 feet.</p>\n<p><em><strong>Languages. </strong></em>You can speak, read, and write Common and one extra language of your choice. Humans typically learn the languages of other peoples they deal with, including obscure dialects. They are fond of sprinkling their speech with words borrowed from other tongues: Orc curses, Elvish musical expressions, Dwarvish military phrases, and so on.</p>"
		},
		{
			"id": "Infernal Legacy",
			"name": "Дьявольское наследие",
			"description": "<p>Вы знаете фокус @Compendium[dnd5e.spells.MUO1uYN7JR1hm4dR]{чудотворство}.</p>\n<p>При достижении 3 уровня вы можете один раз в день активировать @Compendium[dnd5e.spells.22dPoeXfaaAv4K3h]{адское возмездие} как заклинание 2 уровня.</p>\n<p>При достижении 5 уровня вы также можете один раз в день активировать заклинание @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{тьма} «Раз в день» означает, что вы должны окончить продолжительный отдых, прежде чем сможете наложить это заклинание ещё раз посредством данного умения. Базовой характеристикой для этих заклинаний является Харизма.</p>"
		},
		{
			"id": "Lightfoot Halfling",
			"name": "Легконогий полурослик",
			"description": "<p><em>Легконогие полурослики умеют отлично скрываться, в том числе используя других существ как укрытие. Они приветливы и хорошо ладят с другими. </em></p>\n<p><em>Легконогие более других склонны к перемене мест, и часто селятся по соседству с другими народами, или ведут кочевую жизнь. </em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение вашей Харизмы увеличивается на 1.</p>\n<p><strong><em>Естественная скрытность.</em></strong> @Compendium[dnd5e.races.GWPjKFeIthBBeCFJ]{Естественная скрытность} Вы можете предпринять попытку скрыться даже если заслонены только существом, превосходящими вас в размере как минимум на одну категорию.</p>"
		},
		{
			"id": "Lucky",
			"name": "Везучий",
			"description": "<p>Если при броске атаки, проверке характеристики или спасброске у вас выпало «1», вы можете перебросить кость, и должны использовать новый результат.\n\n</p>\n<p><em><strong>Foundry Note:</strong> Enable this feature in the Special Traits section of the character sheet.</em></p>"
		},
		{
			"id": "Naturally Stealthy",
			"name": "Естественная скрытность",
			"description": "<p>Вы можете предпринять попытку скрыться даже если заслонены только существом, превосходящими вас в размере как минимум на одну категорию.</p>"
		},
		{
			"id": "Relentless Endurance",
			"name": "Непоколебимая стойкость",
			"description": "<p>Если ваши хиты опустились до нуля, но вы при этом не убиты, ваши хиты вместо этого опускаются до 1. Вы не можете использовать эту способность снова, пока не завершите длительный отдых.</p>"
		},
		{
			"id": "Rock Gnome",
			"name": "Rock Gnome",
			"description": "<p><em>As a rock gnome, you have a natural inventiveness and hardiness beyond that of other gnomes.</em></p>\n<p><em><strong>Ability Score Increase. </strong></em>Your Constitution score increases by 1.</p>\n<p><em><strong>Artificer’s Lore.</strong></em> @Compendium[dnd5e.races.OQA1sHxKnSJq01dL]{Artificer's Lore} Whenever you make an Intelligence (History) check related to magic items, alchemical objects, or technological devices, you can add twice your proficiency bonus, instead of any proficiency bonus you normally apply.</p>\n<p><em><strong>Tinker.</strong></em> @Compendium[dnd5e.races.koRPOLtj8XAFMwnW]{Tinker} You have proficiency with artisan’s tools (tinker’s tools). Using those tools, you can spend 1 hour and 10 gp worth of materials to construct a Tiny clockwork device (AC 5, 1 hp). The device ceases to function after 24 hours (unless you spend 1 hour repairing it to keep the device functioning), or when you use your action to dismantle it; at that time, you can reclaim the materials used to create it. You can have up to three such devices active at a time.</p>\n<p>When you create a device, choose one of the following options:</p>\n<p><em>Clockwork Toy. </em>This toy is a clockwork animal, monster, or person, such as a frog, mouse, bird, dragon, or soldier. When placed on the ground, the toy moves 5 feet across the ground on each of your turns in a random direction. It makes noises as appropriate to the creature it represents.</p>\n<p><em>Fire Starter.</em> The device produces a miniature flame, which you can use to light a candle, torch, or campfire. Using the device requires your action.</p>\n<p><em>Music Box.</em> When opened, this music box plays a single song at a moderate volume. The box stops playing when it reaches the song’s end or when it is closed.</p>"
		},
		{
			"id": "Savage Attacks",
			"name": "Свирепые атаки",
			"description": "<p>Если вы совершили критическое попадание рукопашной атакой оружием, вы можете добавить к урону ещё одну кость урона оружия.</p>\n<p><em><strong>Foundry Note:</strong> Enable this feature in the Special Traits section of the character sheet.</em></p>"
		},
		{
			"id": "Stonecunning",
			"name": "Знание камня",
			"description": "<p>Если вы совершаете проверку Интеллекта (История), связанную с происхождением работы по камню, вы считаетесь владеющим навыком История, и добавляете к проверке удвоенный бонус мастерства вместо обычного.</p>"
		},
		{
			"id": "Tiefling",
			"name": "Тифлинг",
			"description": "<p><em>Из-за своего дьявольского происхождения все тифлинги обладают некоторыми общими качествами.</em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение вашего Интеллекта увеличивается на 1, а значение Харизмы увеличивается на 2.</p>\n<p><em><strong>Возраст.</strong></em> Тифлинги взрослеют тогда же, когда и люди, но живут немного дольше.</p>\n<p><em><strong>Мировоззрение.</strong></em> Может, у тифлингов и нет врождённой тяги к злу, однако многие из них в итоге склоняются к нему. Злые они или нет, но независимая природа определяет хаотичное мировоззрение большинства тифлингов.</p>\n<p><em><strong>Размер.</strong></em> Тифлинги по росту и телосложению схожи с людьми. Ваш размер — Средний.</p>\n<p><em><strong>Скорость. </strong></em>Ваша базовая скорость передвижения составляет 30 фт.</p>\n<p><em><strong>Ночное зрение.</strong></em> Благодаря вашему дьявольскому наследию, вы отлично видите при тускломсвете и в темноте. На расстоянии в 60 фт. вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>\n<p><em><strong>Адское сопротивление. </strong></em>@Compendium[dnd5e.races.q71Pe1F8RRtEJt8Q]{Адское сопротивление} Вы получаете устойчивость к урону огнём.</p>\n<p><em><strong>Дьявольское наследие.</strong></em> @Compendium[dnd5e.races.wJc88B8OP1y1xzMw]{Дьявольское наследие} Вы знаете фокус @Compendium[dnd5e.spells.MUO1uYN7JR1hm4dR]{чудотворство}. При достижении 3 уровня вы можете один раз в день активировать @Compendium[dnd5e.spells.22dPoeXfaaAv4K3h]{адское возмездие} как заклинание 2 уровня. При достижении 5 уровня вы также можете один раз в день активировать заклинание @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{тьма} «Раз в день» означает, что вы должны окончить продолжительный отдых, прежде чем сможете наложить это заклинание ещё раз посредством данного умения. Базовой характеристикой для этих заклинаний является Харизма.</p>\n<p><em><strong>Языки.</strong></em> Вы можете говорить, читать и писать на Всеобщем и Дьявольском.</p>"
		},
		{
			"id": "Tinker",
			"name": "Жестянщик",
			"description": "<p>Вы владеете ремесленными инструментами (инструменты жестянщика). С их помощью вы можете, потратив 1 час времени и материалы на сумму в 10 зм, создать Крошечное механическое устройство (КД 5, 1 хит). Это устройство перестаёт работать через 24 часа (если вы не потратите 1 час на поддержание его работы). Вы можете действием разобрать его; в этом случае вы можете получить обратно использованные материалы. Одновременно вы можете иметь не более трёх таких устройств. При создании устройства выберите один из следующих вариантов:</p>\n<p><em>Заводная игрушка:</em> Эта заводная игрушка изображает животное, чудовище или существо, вроде лягушки, мыши, птицы, дракона или солдатика. Поставленная на землю, она проходит 5 фт. в случайном направлении за каждый ваш ход, издавая звуки, соответствующие изображаемому существу.</p>\n<p><em>Зажигалка:</em> Это устройство производит миниатюрный огонёк, с помощью которого можно зажечь свечу, факел или костёр. Использование этого устройства требует действия.</p>\n<p><em>Музыкальная шкатулка:</em> При открытии эта шкатулка проигрывает мелодию средней громкости. Шкатулка перестаёт играть если мелодия закончилась или если шкатулку закрыли.</p>"
		}
	]
}