{
	"label": "Классовые умения (SRD)",
	"entries": [
		{
			"id": "Ability Score Improvement",
			"name": "Увеличение характеристик",
			"description": "<p>При достижении 4, 8, 12, 16 и 19 уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.</p>"
		},
		{
			"id": "Ability Score Improvement (Fighter)",
			"name": "Увеличение характеристик (Воин)",
			"description": "<p>При достижении 4, 6, 8, 12, 14, 16 и 19 уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.</p>"
		},
		{
			"id": "Ability Score Improvement (Rogue)",
			"name": "Увеличение характеристик (Плут)",
			"description": "<p>При достижении 4, 8, 10, 12, 16 и 19 уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.</p>"
		},
		{
			"id": "Action Surge",
			"name": "Всплеск действий",
			"description": "<p>Начиная со 2 уровня вы получаете возможность на мгновение преодолеть обычные возможности. В свой ход вы можете совершить одно дополнительное действие помимо обычного и бонусного действий. Использовав это умение, вы должны завершить короткий или продолжительный отдых, чтобы получить возможность использовать его снова. Начиная с 17 уровня вы можете использовать это умение дважды, прежде чем вам понадобится отдых, но в течение одного хода его всё равно можно использовать лишь один раз.</p><p><em>**Примечание для Foundry: По умолчанию количество использований ограничено одним до короткого или продолжительного отдыха. Пожалуйства измените ограничение в соответсвии с правилами.</em></p>"
		},
		{
			"id": "Additional Fighting Style",
			"name": "Дополнительный боевой стиль",
			"description": "<p>Выберите дополнительный боевой стиль из следующих:</p><p>@Compendium[dnd5e.classfeatures.8YwPFv3UAPjWVDNf]{Стрельба}</p><p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Оборона}</p><p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Дуэлянт}</p><p>@Compendium[dnd5e.classfeatures.3Nc6u9pyStByuJsm]{Сражение большим оружием}</p><p>@Compendium[dnd5e.classfeatures.06NVMYf58Z76O85O]{Защита}</p><p>@Compendium[dnd5e.classfeatures.mHcSjcHJ8oZu3hkb]{Сражение двумя оружиями}</p><p>Выбранный стиль должен отличаться от того, что был выбран на 1 уровне.</p><p>Вы можете перетащить выбранный стиль в лист персонажа и он будет автоматически обновлен.</p>"
		},
		{
			"id": "Additional Magical Secrets",
			"name": "Дополнительные тайны магии",
			"description": "<p>На 6 уровне вы можете выучить 2 заклинания из доступных любому классу на свой выбор. Их уровень не должен превышать уровня заклинаний, которые вы можете использовать на этом уровне. Они также могут быть заговорами. Выбранные заклинания теперь считаются для вас заклинаниями барда, но максимальное количество заклинаний, которое вы можете знать, не меняется.</p>"
		},
		{
			"id": "Arcane Recovery",
			"name": "Магическое восстановление",
			"description": "<p>Вы знаете как восстанавливать часть магической энергии, изучая книгу заклинаний. Один раз в день, когда вы заканчиваете короткий отдых, вы можете восстановить часть использованных ячеек заклинаний. Ячейки заклинаний могут иметь суммарный уровень, который не превышает половину уровня вашего волшебника (округляя в большую сторону), и ни одна из ячеек не может быть шестого уровня или выше.</p><p>Например, если вы волшебник 4 уровня, вы можете восстановить ячейки заклинаний с суммой уровней не больше двух. Вы можете восстановить одну ячейку заклинаний 2 уровня, или две ячейки заклинаний 1 уровня.</p>"
		},
		{
			"id": "Arcane Tradition",
			"name": "Магические традиции",
			"description": "<p>Когда вы достигаете 2 уровня, вы выбираете магическую традицию, формирующую вашу магическую практику посредством одной из восьми школ: Воплощения, Вызова, Иллюзии, Некромантии, Ограждения, Очарования, Преобразования или Прорицания.</p><p>Ваш выбор даёт вам умения на 2, 6, 10 и 14 уровнях.</p>"
		},
		{
			"id": "Archdruid",
			"name": "Архидруид",
			"description": "<p>На 20 уровне число применений @Compendium[dnd5e.classfeatures.swK0r5TOIxredxWS]{Дикого облика} не ограничено.</p><p>Кроме того, вы можете игнорировать соматический и вербальный компоненты заклинаний друида, а также материальные компоненты без указанной цены и не поглощаемые заклинанием.</p><p>Это действует как в нормальном облике, так и в облике зверя.</p>"
		},
		{
			"id": "Aura of Courage",
			"name": "Аура отваги",
			"description": "<p>Начиная с 10 уровня, вы и дружественные существа в пределах 10 фт. от вас не можете быть испуганы, пока вы находитесь в сознании.</p><p>На 18 уровне дистанция этой ауры увеличивается до 30 фт.</p>"
		},
		{
			"id": "Aura of Devotion",
			"name": "Аура преданности",
			"description": "<p>Начиная с 7 уровня вы и дружественные вам существа в пределах 10 фт. от вас не могут быть очарованы, пока вы находитесь в сознании.</p><p>На 18 уровне радиус ауры увеличивается до 30 фт.</p>"
		},
		{
			"id": "Aura of Protection",
			"name": "Аура защиты",
			"description": "<p>Начиная с 6 уровня, если вы или дружественное существо в пределах 10 фт. от вас должны совершить спасбросок, это существо получает бонус к спасброску, равный модификатору вашей Харизмы (минимальный бонус +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус.</p><p>На 18 уровне дистанция этой ауры увеличивается до 30 фт.</p>"
		},
		{
			"id": "Bard College",
			"name": "Коллегия бардов",
			"description": "<p>На 3 уровне вы углубляетесь в традиции выбранной вами коллегии бардов: коллегии знаний или коллегии доблести. Обе они описаны в конце описания класса. Этот выбор предоставляет вам умения на 3, 6 и 14 уровнях.</p>"
		},
		{
			"id": "Bardic Inspiration",
			"name": "Вдохновение барда",
			"description": "<p>Своими словами или музыкой вы можете вдохновлять других. Для этого вы должны бонусным действием выбрать одно существо, отличное от вас, в пределах 60 фт., которое может вас слышать. Это существо получает кость бардовского вдохновения — d6. В течение следующих 10 минут это существо может один раз бросить эту кость и добавить результат к проверке характеристики, броску атаки или спасброску, который оно совершает. Существо может принять решение о броске кости вдохновения уже после броска к20, но должно сделать это прежде, чем Мастер объявит результат броска. Как только кость бардовского вдохновения брошена, она исчезает. Существо может иметь только одну такую кость одновременно.</p><p>Вы можете использовать это умение количество раз, равное модификатору вашей Харизмы, но как минимум один раз.</p><p>Потраченные использования этого умения восстанавливаются после продолжительного отдыха.</p><p>Ваша кость бардовского вдохновения изменяется с ростом вашего уровня в этом классе. Она становится d8 на 5 уровне, d10 на 10 уровне и d12 на 15 уровне.</p><p><em>**Примечание для Foundry: По умолчанию формула испульзует 1d6 и количество использований ограничено 1 разом. Также, восстановление ограничено продолжительным отдыхом (для уровней до получения @Compendium[dnd5e.classfeatures.3VDZGs5Ug3hIE322]{Источника вдохновения}). Пожалуйства измените ограничение в соответсвии с правилами.</em></p>"
		},
		{
			"id": "Beast Spells",
			"name": "Заклинания зверя",
			"description": "<p>С 18 уровня персонаж может творить в @Compendium[dnd5e.classfeatures.swK0r5TOIxredxWS]{диком облике} заклинания друида. Будучи зверем, вы можете исполнить соматический и вербальный компоненты заклинания друида, но не можете обеспечить материальные компоненты.</p>"
		},
		{
			"id": "Blessed Healer",
			"name": "Благословенный целитель",
			"description": "<p>Начиная с 6 уровня заклинания лечения, которывы накладываете на других, также лечат и вас.</p><p>Когдавы накладываете заклинание 1 уровня или выше, которое восстанавливает хиты другому существу, ввосстанавливаете число хитов, равное 2 + уровень заклинания.</p><p><em>**Примечание для Foundry: Лечение в формуле равно 2. Пожалуйста, добавляйте уровень заклинания вручную.</em></p>"
		},
		{
			"id": "Blindsense",
			"name": "Слепое зрение",
			"description": "<p>Начиная с 14 уровня, если вы можете слышать, то знаете о местонахождении всех скрытых и невидимых существ в пределах 10 фт. от себя.</p>"
		},
		{
			"id": "Bonus Cantrip (Druid)",
			"name": "Дополнительный заговор (Друид)",
			"description": "<p>Выбрав круг Земли на 2 уровне, вы осваиваете один дополнительный заговор друида на свой выбор.</p>"
		},
		{
			"id": "Bonus Proficiencies (College of Lore)",
			"name": "Дополнительные навыки (Коллегия знаний)",
			"description": "<p>Если вы по достижении 3 уровня присоединяетесь к коллегии знаний, вы овладеваете тремя навыками на ваш выбор.</p>"
		},
		{
			"id": "Bonus Proficiency (Life Domain)",
			"name": "Бонусное владение (Домен жизни)",
			"description": "<p>На 1 уровне вы осваиваете владение тяжёлыми доспехами.</p>"
		},
		{
			"id": "Brutal Critical",
			"name": "Сильный критический удар",
			"description": "<p>Начиная с 9 уровня вы можете бросать одну дополнительную кость урона оружия, когда определяете дополнительный урон от критического попадания рукопашной атакой. Количество костей увеличивается до двух на 13 уровне и трёх на 17 уровне.</p>"
		},
		{
			"id": "Channel Divinity (Cleric)",
			"name": "Божественный канал (Жрец)",
			"description": "<p>На 2 уровне вы получаете возможность направлять божественную энергию непосредственно от своего божества, используя её для подпитки магических эффектов. Вы начинаете с двумя такими эффектами: Изгнание нежити и эффектом, определяемым вашим доменом. Некоторые домены дают вам дополнительные эффекты, как только вы получите новые уровни.</p><p>Когда вы используете Божественный канал, вы выбираете, какой эффект создать. Затем вы должны окончить короткий или продолжительный отдых, чтобы использовать Божественный канал снова. Некоторые эффекты Божественного канала требуют совершить спасбросок. Когда вы используете эффекты такого рода, Сл равна Сл спасброска от ваших заклинаний жреца.</p><p>Начиная с 6 уровня вы можете использовать Божественный канал дважды перед отдыхом, а начиная с 18 уровня, вы можете использовать его три раза перед отдыхом. По окончанию короткого или продолжительного отдыха вы восстановите все потраченные использования.</p><p><em>**Примечание для Foundry: Используйте это умение чтобы отслеживать различные Божественные каналы жреца. Количество использований ограничено по умолчанию одним до короткого или длительного отдыха. Пожалуйства измените ограничение в соответсвии с правилами.</em></p>"
		},
		{
			"id": "Channel Divinity (Paladin)",
			"name": "Божественный канал (Паладин)",
			"description": "<p>Ваша клятва позволяет направлять божественную энергию, чтобы подпитывать магические эффекты. Каждый вариант Божественного канала, предоставленный клятвой, объясняет, как его использовать.</p><p>Когда вы используете ваш Божественный канал, вы выбираете, какой эффект создать. Затем вы должны окончить короткий или продолжительный отдых, чтобы использовать Божественный канал снова.</p><p>Некоторые эффекты Божественного канала требуют совершить спасбросок. Когда вы используете эффекты такого рода, Сл равна Сл спасброска от ваших заклинаний паладина.</p><p><em>**Примечание для Foundry: Используйте это умение чтобы отслеживать различные Божественные каналы паладина.</em></p>"
		},
		{
			"id": "Channel Divinity: Preserve Life",
			"name": "Божественный канал: Сохранение жизни",
			"description": "<p>Начиная со 2 уровня, вы можете использовать Божественный канал, чтобы лечить тяжёлые ранения.</p><p>Вы действием демонстрируете свой священный символ и призываете целительную энергию, которая может восстановить число хитов, равное вашему уровню жреца, умноженному на пять.</p><p>Выберите любых существ в пределах 30 фт. от себя и распределите эти хиты между ними. Это умение не может восстановить существу хиты выше половины от его максимума. Вы не можете использовать это умение на нежити и конструктах.</p>"
		},
		{
			"id": "Channel Divinity: Sacred Weapon",
			"name": "Божественный канал: Священное оружие",
			"description": "<p>Вы можете действием наполнить одно оружие, которое вы держите, позитивной энергией, используя Божественный канал.</p><p>На протяжении 1 минуты вы добавляете свой модификатор Харизмы к броскам атаки, сделанным этим оружием (минимальный бонус +1). Также оружие испускает яркий свет в радиусе 20 фт. и тусклый свет в пределах ещё 20 фт. Если оружие не является волшебным, то оно считается волшебным на время действия заклинания.</p><p>Вы можете закончить этот эффект в свой ход частью любого другого действия. Если вы не держите или не несёте это оружие, или теряете сознание, то этот эффект заканчивается.</p>"
		},
		{
			"id": "Channel Divinity: Turn the Unholy",
			"name": "Божественный канал: Изгнать нечистого",
			"description": "<p>Вы действием показываете свой священный символ и произносите слова молитвы, осуждающей исчадия и нежить, используя Божественный канал. Все исчадия и нежить, которые могут видеть или слышать вас, находящиеся в пределах 30 фт. от вас, должны совершить спасбросок Мудрости. Если они проваливают спасбросок, то изгоняются на 1 минуту или до тех пор, пока не получат урон.</p><p>Изгнанные существа должны весь свой ход пытаться убежать от вас так далеко, как только могут, и не могут добровольно переместиться в пространство, находящееся в пределах 30 фт. от вас. Также они не могут совершать реакции. Из всех действий они могут совершать только Рывок и попытки избежать эффекта, не дающего им перемещаться. Если же двигаться некуда, существа могут использовать действие Уклонение.</p>"
		},
		{
			"id": "Channel Divinity: Turn Undead",
			"name": "Божественный канал: Изгнание нежити",
			"description": "<p>Вы действием демонстрируете свой священный символ и читаете молитву, изгоняющую нежить.</p><p>Вся нежить, которая может видеть или слышать вас в пределах 30 фт., должна совершить спасбросок Мудрости. Если существо провалило спасбросок, оно изгоняется на 1 минуту, или пока не получит урон.</p><p>Изгнанное существо должно тратить свои ходы, пытаясь уйти от вас как можно дальше, и не может добровольно переместиться в пространство, находящееся в пределах 30 фт. от вас. Оно также не может совершать реакции.</p><p>В качестве действия существо может использовать только Рывок или пытаться освободиться от эффекта, препятствующего его передвижению. Если двигаться некуда, существо может использовать действие Уклонение.</p>"
		},
		{
			"id": "Circle Spells",
			"name": "Заклинания круга",
			"description": "<p>Духовная связь друида с землёй наделяет его некоторыми заклинаниями. На 3, 5, 7 и 9 уровнях друид получает доступ к заклинаниями в соответствии с землёй, где он был посвящён. Необходимо выбрать болото, гору, лес, луг, побережье, пустыню или тундру. Получив доступ к заклинанию круга, вы будете всегда иметь его подготовленным, и оно не учитывается при подсчёте количества заклинаний, которые можно подготовить. Если вы получаете доступ к заклинанию, отсутствующему в списке заклинаний друида, оно всё равно будет считаться для вас заклинанием друида.</p>\n<table border=\"1\"><caption>\n    <h3>Тундра</h3>\n</caption>\n    <thead>\n    <tr>\n        <td><strong>Уровень друида</strong></td>\n        <td><strong>Заклинания круга</strong></td>\n    </tr>\n    </thead>\n    <tbody>\n    <tr>\n        <td>3</td>\n        <td>@Compendium[dnd5e.spells.3Lo9boi7P2ro6QV4]{Удержание личности}, @Compendium[dnd5e.spells.9gYGkrL6qFTsE6fw]{Шипы}</td>\n    </tr>\n    <tr>\n        <td>5</td>\n        <td>@Compendium[dnd5e.spells.dhqBY4TvVjxVmOZd]{Метель}, @Compendium[dnd5e.spells.yqUDoxk4x0NWG5Bz]{Замедление}</td>\n    </tr>\n    <tr>\n        <td>7</td>\n        <td>@Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{Свобода перемещения}, @Compendium[dnd5e.spells.WN2LWEljYU6QqnRH]{Град}</td>\n    </tr>\n    <tr>\n        <td>9</td>\n        <td>@Compendium[dnd5e.spells.d54VDyFulD9xxY7J]{Общение}, @Compendium[dnd5e.spells.RpKjTlYASrfqUPVA]{Конус холода}</td>\n    </tr>\n    </tbody>\n</table>\n<table border=\"1\"><caption>\n    <h3>Побережье</h3>\n</caption>\n    <thead>\n    <tr>\n        <td><strong>Уровень друида</strong></td>\n        <td><strong>Заклинания круга</strong></td>\n    </tr>\n    </thead>\n    <tbody>\n    <tr>\n        <td>3</td>\n        <td>@Compendium[dnd5e.spells.X4c8xCkmF8U9HUMz]{Отражения}, @Compendium[dnd5e.spells.wqfAVANuQonNBgnL]{Туманный шаг}</td>\n    </tr>\n    <tr>\n        <td>5</td>\n        <td>@Compendium[dnd5e.spells.13uVuBQP6VaiSPvC]{Подводное дыхание}, @Compendium[dnd5e.spells.YBda6nLKjxdT1LbS]{Хождение по воде}</td>\n    </tr>\n    <tr>\n        <td>7</td>\n        <td>@Compendium[dnd5e.spells.7fFHlBk3UNX8gPKL]{Власть над водами}, @Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{Свобода перемещения}</td>\n    </tr>\n    <tr>\n        <td>9</td>\n        <td>@Compendium[dnd5e.spells.1LkZvINag7KqBmDR]{Призыв элементаля}, @Compendium[dnd5e.spells.fVbCxFRaORalHB20]{Наблюдение}</td>\n    </tr>\n    </tbody>\n</table>\n<table border=\"1\"><caption>\n    <h3>Пустыня</h3>\n</caption>\n    <thead>\n    <tr>\n        <td><strong>Уровень друида</strong></td>\n        <td><strong>Заклинания круга</strong></td>\n    </tr>\n    </thead>\n    <tbody>\n    <tr>\n        <td>3</td>\n        <td>@Compendium[dnd5e.spells.UDUnlfPsOAbq2RSE]{Размытый образ}, @Compendium[dnd5e.spells.5VhqFROQYjr1P9lp]{Тишина}</td>\n    </tr>\n    <tr>\n        <td>5</td>\n        <td>@Compendium[dnd5e.spells.BV0mpbHh29IbbIj5]{Сотворение пищи и воды}, @Compendium[dnd5e.spells.j8NtLXOOJ3GAKF8I]{Защита от энергии}</td>\n    </tr>\n    <tr>\n        <td>7</td>\n        <td>@Compendium[dnd5e.spells.pybg5MNc3lkerH4Y]{Усыхание}, @Compendium[dnd5e.spells.sTIkQK7KuQNOyY0C]{Мираж}</td>\n    </tr>\n    <tr>\n        <td>9</td>\n        <td>@Compendium[dnd5e.spells.OVikYmSdHliAG2YD]{Нашествие насекомых}, @Compendium[dnd5e.spells.NmoRmM1mhuM3pqnY]{Каменная стена}</td>\n    </tr>\n    </tbody>\n</table>\n<table border=\"1\"><caption>\n    <h3>Лес</h3>\n</caption>\n    <thead>\n    <tr>\n        <td><strong>Уровень друида</strong></td>\n        <td><strong>Заклинания круга</strong></td>\n    </tr>\n    </thead>\n    <tbody>\n    <tr>\n        <td>3</td>\n        <td>@Compendium[dnd5e.spells.JPwIEfgUPVebr5AH]{Дубовая кора}, @Compendium[dnd5e.spells.KJRVzeMQXPj8Gtyx]{Паук}</td>\n    </tr>\n    <tr>\n        <td>5</td>\n        <td>@Compendium[dnd5e.spells.ehvmg9U9fcMEhE4z]{Призыв молнии}, @Compendium[dnd5e.spells.YWtwzp6ZnQJMEmVW]{Рост растений}</td>\n    </tr>\n    <tr>\n        <td>7</td>\n        <td>@Compendium[dnd5e.spells.XqzXSKNR75ZdYTA9]{Предсказание}, @Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{Свобода перемещения}</td>\n    </tr>\n    <tr>\n        <td>9</td>\n        <td>@Compendium[dnd5e.spells.dp6xny4v8PDoIGjh]{Общение с природой}, @Compendium[dnd5e.spells.DUBgwHPakcLDkB6W]{Древесный путь}</td>\n    </tr>\n    </tbody>\n</table>\n<h4></h4>\n<table border=\"1\"><caption>\n    <h3>Луг</h3>\n</caption>\n    <thead>\n    <tr>\n        <td><strong>Уровень друида</strong></td>\n        <td><strong>Заклинания круга</strong></td>\n    </tr>\n    </thead>\n    <tbody>\n    <tr>\n        <td>3</td>\n        <td>@Compendium[dnd5e.spells.1N8dDMMgZ1h1YJ3B]{Невидимость}, @Compendium[dnd5e.spells.pRMvmknwLf2tdMTj]{Бесследное передвижение}</td>\n    </tr>\n    <tr>\n        <td>5</td>\n        <td>@Compendium[dnd5e.spells.BP3GCwa66IAw1yTG]{Дневной свет}, @Compendium[dnd5e.spells.Szvk5FEVQW3uhJi5]{Ускорение}</td>\n    </tr>\n    <tr>\n        <td>7</td>\n        <td>@Compendium[dnd5e.spells.XqzXSKNR75ZdYTA9]{Предсказание}, @Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{Свобода перемещения}</td>\n    </tr>\n    <tr>\n        <td>9</td>\n        <td>@Compendium[dnd5e.spells.kSPRpeIx3w3nihrF]{Вещий сон}, @Compendium[dnd5e.spells.OVikYmSdHliAG2YD]{Нашествие насекомых}</td>\n    </tr>\n    </tbody>\n</table>\n<table border=\"1\"><caption>\n    <h3>Горы</h3>\n</caption>\n    <thead>\n    <tr>\n        <td><strong>Уровень друида</strong></td>\n        <td><strong>Заклинания круга</strong><strong>Mountain</strong></td>\n    </tr>\n    </thead>\n    <tbody>\n    <tr>\n        <td>3</td>\n        <td>@Compendium[dnd5e.spells.KJRVzeMQXPj8Gtyx]{Паук}, @Compendium[dnd5e.spells.9gYGkrL6qFTsE6fw]{Шипы}</td>\n    </tr>\n    <tr>\n        <td>5</td>\n        <td>@Compendium[dnd5e.spells.IyikgTEOTv701jgQ]{Молния}, @Compendium[dnd5e.spells.64uo4fHriHLjRUrX]{Слияние с камнем}</td>\n    </tr>\n    <tr>\n        <td>7</td>\n        <td>@Compendium[dnd5e.spells.QvGcdRUSNRKEQJlK]{Изменение формы камня}, @Compendium[dnd5e.spells.ReMbjfeOKoSj3O79]{Каменная кожа}</td>\n    </tr>\n    <tr>\n        <td>9</td>\n        <td>@Compendium[dnd5e.spells.d9MwcXi7Il3HROXd]{Создание прохода}, @Compendium[dnd5e.spells.NmoRmM1mhuM3pqnY]{Каменная стена}</td>\n    </tr>\n    </tbody>\n</table>\n<table border=\"1\"><caption>\n    <h3>Болото</h3>\n</caption>\n    <thead>\n    <tr>\n        <td><strong>Уровень друида</strong></td>\n        <td><strong>Заклинания круга</strong></td>\n    </tr>\n    </thead>\n    <tbody>\n    <tr>\n        <td>3</td>\n        <td>@Compendium[dnd5e.spells.4H6YgYdKgnX6ZQ8M]{Мельфова кислотная стрела}, @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{Тьма}</td>\n    </tr>\n    <tr>\n        <td>5</td>\n        <td>@Compendium[dnd5e.spells.YBda6nLKjxdT1LbS]{Хождение по воде}, @Compendium[dnd5e.spells.TwlD4PLcltv7Xh7j]{Зловонное облако}</td>\n    </tr>\n    <tr>\n        <td>7</td>\n        <td>@Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{Свобода перемещения}, @Compendium[dnd5e.spells.gXtzz9t1DTzJeLr4]{Поиск существа}</td>\n    </tr>\n    <tr>\n        <td>9</td>\n        <td>@Compendium[dnd5e.spells.OVikYmSdHliAG2YD]{Нашествие насекомых}, @Compendium[dnd5e.spells.fVbCxFRaORalHB20]{Наблюдение}</td>\n    </tr>\n    </tbody>\n</table>"
		},
		{
			"id": "Cleansing Touch",
			"name": "Очищающее касание",
			"description": "<p>Начиная с 14 уровня вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете возможность использования после продолжительного отдыха.</p><p><em>**Примечание для Foundry: По умолчанию количество использований ограничено одним до продолжительного отдыха. Пожалуйства измените ограничение в соответсвии с правилами.</em></p>"
		},
		{
			"id": "Countercharm",
			"name": "Контрочарование",
			"description": "<p>На 6 уровне вы получаете возможность использовать звуки или слова силы для разрушения воздействующих на разум эффектов. Вы можете действием начать исполнение, которое продлится до конца вашего следующего хода. В течение этого времени вы и все дружественные существа в пределах 30 фт. от вас совершают спасброски от запугивания и очарования с преимуществом. Чтобы получить это преимущество, существа должны слышать вас. Исполнение заканчивается преждевременно, если вы оказываетесь недееспособны, теряете способность говорить, или прекращаете исполнение добровольно (на это не требуется действие).</p>"
		},
		{
			"id": "Cunning Action",
			"name": "Хитрое действие",
			"description": "<p>Начиная со 2 уровня ваше мышление и ловкость позволяют двигаться и действовать быстрее. Вы можете в каждом ходу боя совершать бонусное действие. Это действие может быть использовано только для Рывка, Отхода или Засады.</p>"
		},
		{
			"id": "Cutting Words",
			"name": "Острое словцо",
			"description": "<p>Также на 3 уровне вы узнаёте, как использовать собственное остроумие, чтобы отвлечь, смутить или по-другому подорвать способности и уверенность противников.</p><p>Если существо, которое вы можете видеть, в пределах 60 фт. от вас совершает бросок атаки, урона или проверку характеристики, вы можете реакцией потратить одну из ваших костей бардовского вдохновения, и вычесть результат броска этой кости из броска этого существа. Вы можете принять решение об использовании этой способности после броска существа, но до того момента, когда Мастер объявит результат броска или проверки. Существо не подвержено этой способности, если не может слышать вас, или обладает иммунитетом к очарованию.</p>"
		},
		{
			"id": "Danger Sense",
			"name": "Чувство опасности",
			"description": "<p>На 2 уровне вы получаете обострённое ощущение происходящего вокруг, помогающее вам избегать опасности.</p><p>Вы совершаете с преимуществом спасброски Ловкости от эффектов, которые вы можете видеть, такие как заклинания и ловушки. Для использования этого преимущества вы не должны быть ослеплены, оглушены и не должны быть недееспособны.</p>"
		},
		{
			"id": "Dark One's Blessing",
			"name": "Благословение темнейшего",
			"description": "<p>Начиная с 1 уровня, когда вы опускаете хиты враждебного существа до 0, вы получаете временные хиты, равные вашему модификатору Харизмы + ваш уровень колдуна (минимум 1).</p>"
		},
		{
			"id": "Dark One's Own Luck",
			"name": "Удача темнейшего",
			"description": "<p>Начиная с 6 уровня, вы можете воззвать к своему покровителю, чтобы изменить судьбу в свою пользу. Когда вы совершаете проверку характеристики или спасбросок, вы можете использовать это умение, чтобы добавить d10 к броску. Вы можете так сделать после основного броска, но до того, как его эффект вступит в силу.</p><p>Использовав это умение, вы не можете использовать его снова до окончания короткого или продолжительного отдыха.</p>"
		},
		{
			"id": "Defensive Tactics",
			"name": "Оборонительная тактика",
			"description": "<p>На 7 уровне вы получаете одно из следующих умений на свой на выбор. </p><p>@Compendium[dnd5e.classfeatures.pAQMJU5R9SGUmzHU]{Побег от орды}</p><p>@Compendium[dnd5e.classfeatures.slelvrm83v9UAKZU]{Защита от мультиатаки}</p><p>@Compendium[dnd5e.classfeatures.zbHu0NvHuII8lR7W]{Стальная воля}</p><p>Вы можете перетащить выбранную тактику в лист персонажа и он будет автоматически обновлен.</p>"
		},
		{
			"id": "Defensive Tactics: Escape the Horde",
			"name": "Оборонительная тактика: Побег от орды",
			"description": "<p>Провоцированные атаки по вам совершаются с помехой.</p>"
		},
		{
			"id": "Defensive Tactics: Multiattack Defense",
			"name": "Оборонительная тактика: Защита от мультиатаки",
			"description": "<p>Если существо попадает по вам атакой, вы получаете бонус +4 к КД против всех последующих атак этого существа до конца хода.</p>"
		},
		{
			"id": "Defensive Tactics: Steel Will",
			"name": "Оборонительная тактика: Стальная воля",
			"description": "<p>Вы совершаете с преимуществом спасброски от испуга.</p>"
		},
		{
			"id": "Deflect Missiles",
			"name": "Отражение снарядов",
			"description": "<p>Начиная с 3 уровня вы можете реакцией отразить или поймать снаряд, если по вам попали атакой дальнобойным оружием. Если вы делаете это, урон снижается на 1d10 + модификатор Ловкости + уровень монаха.</p><p>Если вы снизили урон до 0, вы можете поймать снаряд в случае, если он достаточно мал, чтоб держать его одной рукой, и одна из ваших рук свободна. Если вы поймали снаряд с помощью этого умения, вы можете потратить одно очко ци, чтобы частью реакции совершить дальнобойную атаку пойманным оружием или боеприпасом с дистанцией 20/60 фт. Вы совершаете эту атаку с владением, вне зависимости от владения данным оружием, и этот снаряд считается для данной атаки монашеским оружием.</p><p><em>**Примечание для Foundry: Note the reduce damage roll is calculated by the Other Formula. Additionally, the damage die for the thrown attack is the base default of 1d4. Пожалуйства измените ограничение в соответсвии с правилами.</em></p>"
		},
		{
			"id": "Destroy Undead",
			"name": "Уничтожение нежити",
			"description": "<p>Начиная с 5 уровня, когда нежить проваливает спасбросок от вашего умения @Compendium[dnd5e.classfeatures.r91UIgwFdHwkXdia]{Изгнание нежити} существо мгновенно уничтожается, если его показатель опасности не превышает значения, указанного в таблице.</p>\n<table border=\"1\">\n<tbody>\n<tr>\n<td><strong>Уровень жреца</strong></td>\n<td><strong>Уничтожается нежить с ПО...</strong></td>\n</tr>\n<tr>\n<td>5</td>\n<td>1/2 или ниже</td>\n</tr>\n<tr>\n<td>8</td>\n<td>1 или ниже</td>\n</tr>\n<tr>\n<td>11</td>\n<td>2 или ниже</td>\n</tr>\n<tr>\n<td>14</td>\n<td>3 или ниже</td>\n</tr>\n<tr>\n<td>17</td>\n<td>4 или ниже</td>\n</tr>\n</tbody>\n</table>"
		},
		{
			"id": "Disciple of Life",
			"name": "Поборник жизни",
			"description": "<p>Начиная с 1 уровня ваши лечащие заклинания становятся более эффективными.</p><p>Каждый раз, когда вы используете заклинание 1 уровня или выше, восстанавливающее хиты существу, это существо восстанавливает дополнительно число хитов, равное 2 + уровень заклинания.</p>"
		},
		{
			"id": "Divine Domain",
			"name": "Божественный домен",
			"description": "<p>Выберите один домен, связанный с вашим божеством: Буря, Война, Жизнь, Знание, Обман, Природа или Свет. Все домены детально рассмотрены в конце описания класса, и каждый содержит примеры божеств, связанных с ним. Ваш выбор даёт вам заклинания домена и другие умения. Он также даёт вам дополнительные способы использования Божественного канала, когда вы получаете это умение на 2 уровне, и дополнительные умения на 6, 8 и 17 уровнях.</p>\n<h3>Заклинания домена</h3>\n<p>У каждого домена есть список заклинаний, которые вы получаете на новых уровнях жреца. Как только вы получаете заклинание домена, оно всегда считается подготовленным и не учитывается при подсчёте количества заклинаний, которые можно подготовить.</p><p>Если вы получаете доступ к заклинанию, отсутствующему в списке заклинаний жреца, оно всё равно будет считаться для вас заклинанием жреца.</p>"
		},
		{
			"id": "Divine Health",
			"name": "Божественное здоровье",
			"description": "<p>Начиная с 3 уровня божественная магия, текущая через вас, даёт вам иммунитет к болезням.</p>"
		},
		{
			"id": "Divine Intervention",
			"name": "Божественное вмешательство",
			"description": "<p>Начиная с 10 уровня вы можете воззвать к своему божеству о помощи, когда сильно в этом нуждаетесь.</p><p>Мольба о помощи совершается действием. Опишите помощь, которую вы ждёте, и киньте процентную кость. Если выпадет число, не превышающее ваш уровень жреца, ваше божество вмешается. Мастер сам выбирает природу вмешательства; подойдёт эффект какого-либо заклинания жреца или заклинания домена.</p><p>Если божество вмешивается, вы не можете использовать это умение в течение 7 дней. В противном случае вы можете использовать это умение после продолжительного отдыха.</p><p>На 20 уровне ваше воззвание автоматически успешно и не требует проверки.</p>"
		},
		{
			"id": "Divine Sense",
			"name": "Божественное чувство",
			"description": "<p>Присутствие сильного зла воспринимается вашими чувствами как неприятный запах, а могущественное добро звучит как небесная музыка в ваших ушах. Вы можете действием открыть своё сознание для обнаружения таких сил. Вы до конца своего следующего хода знаете местоположение всех исчадий, небожителей и нежити в пределах 60 фт., не имеющих полного укрытия. Вы знаете тип (исчадие, небожитель, нежить) любого существа, чьё присутствие вы чувствуете, но не можете определить, кто это конкретно (например, вампир Граф Страд фон Зарович). В этом же радиусе вы также обнаруживаете присутствие мест и предметов, которые были освящены или осквернены, например, заклинанием @Compendium[dnd5e.spells.SLxA9QhrggTz0taU]{святилище}.</p><p>Вы можете использовать это умение количество раз, равное 1 + модификатор Харизмы. Когда вы заканчиваете продолжительный отдых, вы восстанавливаете все потраченные использования.</p><p><em>**Примичание для Foundry: По умолчанию количество использований ограничено одним до продолжительного отдыха. Пожалуйства измените ограничение в соответсвии с правилами.</em></p>"
		},
		{
			"id": "Divine Smite",
			"name": "Божественная кара",
			"description": "<p>Начиная со 2 уровня, если вы попадаете по существу атакой рукопашным оружием, вы можете потратить одну ячейку заклинания любого своего класса для причинения цели урона излучением, который добавится к урону от оружия. Дополнительный урон равен 2d8 за ячейку 1 уровня, плюс 1d8 за каждый уровень ячейки выше первого, до максимума 5d8. Урон увеличивается на 1d8, если цель — нежить или исчадие.</p><p><em>**Примичание для Foundry: По умолчанию количество использований ограничено одним до короткого или продолжительного отдыха. Пожалуйства измените ограничение в соответсвии с правилами.</em></p>"
		},
		{
			"id": "Divine Strike",
			"name": "Божественный удар",
			"description": "<p>На 8 уровне вы получаете способность наполнять удары своего оружия божественной энергией.</p><p>Один раз в каждый свой ход, когда вы попадает по существу атакой оружием, вы можете причинить цели дополнительный урон излучением 1d8. Когда вы достигаете 14 уровня, дополнительный урон возрастает до 2d8.</p><p><em>**Примичание для Foundry: По умолчанию кубик урона равен 1d8.</em></p>"
		},
		{
			"id": "Draconic Presence",
			"name": "Образ дракона",
			"description": "<p>Начиная с 18 уровня вы можете вызвать ужасный образ своего предка дракона, повергая им в ужас врагов. Вы можете действием потратить 5 единиц чародейства, чтобы окружить себя аурой страха или трепета (на ваш выбор), радиусом 60 фт. В течение 1 минуты, или пока вы не утратите концентрацию (как если бы вы концентрировались на заклинании), все враждебные существа, начинающие ход в этой ауре, должны преуспеть в спасброске Мудрости, иначе они станут очарованными (если вы выбрали трепет) или испуганными (если вы выбрали страх) до окончания действия ауры. Существо, преуспевшее в спасброске, получает иммунитет к вашей ауре на 24 часа.</p>"
		},
		{
			"id": "Draconic Resilience",
			"name": "Драконья устойчивость",
			"description": "<p>Магия, струящаяся через ваше тело, проявляет физические черты ваших предков драконов. Максимум ваших хитов увеличивается на 1 на 1 уровне и на 1 на каждом уровне, полученном в данном классе.</p><p>Кроме того, некоторые участки вашей кожи покрыты тонкой драконьей чешуёй. Если вы не носите доспехов, ваш Класс Доспеха равен 13 + модификатор Ловкости.</p>"
		},
		{
			"id": "Dragon Ancestor",
			"name": "Драконий предок",
			"description": "<p>На 1 уровне вы выбираете вид вашего драконапредка. Связанный с ним вид урона используется в ваших умениях.</p>\n<table border=\"1\">\n<tbody>\n<tr>\n<td><strong>Дракон</strong></td>\n<td><strong>Тип урона</strong></td>\n</tr>\n<tr>\n<td>Черный</td>\n<td>Кислота</td>\n</tr>\n<tr>\n<td>Синий</td>\n<td>Электричество</td>\n</tr>\n<tr>\n<td>Латунный</td>\n<td>Огонь</td>\n</tr>\n<tr>\n<td>Бронзовый</td>\n<td>Электричество</td>\n</tr>\n<tr>\n<td>Медный</td>\n<td>Кислота</td>\n</tr>\n<tr>\n<td>Золотой</td>\n<td>Огонь</td>\n</tr>\n<tr>\n<td>Зеленый</td>\n<td>Яд</td>\n</tr>\n<tr>\n<td>Красный</td>\n<td>Огонь</td>\n</tr>\n<tr>\n<td>Серебряный</td>\n<td>Холод</td>\n</tr>\n<tr>\n<td>Белый</td>\n<td>Холод</td>\n</tr>\n</tbody>\n</table>\n<p>Вы можете говорить, читать и писать на Драконьем языке. Кроме того, когда вы взаимодействуете с драконами и совершаете проверку Харизмы, ваш бонус мастерства удваивается для этой проверки.</p>"
		},
		{
			"id": "Dragon Wings",
			"name": "Крылья дракона",
			"description": "<p>На 14 уровне вы получаете способность расправить драконьи крылья у себя за спиной, получая при этом скорость полёта, равную вашей текущей скорости. Вы можете создать их бонусным действием в свой ход. Крылья существуют, пока вы не развеете их бонусным действием в свой ход.</p><p>Вы не можете призвать свои крылья, нося броню, если, конечно, броня не изготовлена специально для этого. Одежда, также не приспособленная под крылья, может быть уничтожена, когда вы призываете их.</p>"
		},
		{
			"id": "Druid Circle",
			"name": "Круг друидов",
			"description": "<p>На 2 уровне нужно выбрать, в каком круге друидов состоит персонаж: круге Земли или круге Луны.</p><p>Этот выбор даёт дополнительные умения на 2, 6, 10 и 14 уровнях.</p>"
		},
		{
			"id": "Druidic",
			"name": "Друидический язык",
			"description": "<p>Вы знаете Друидический язык — тайный язык друидов. Вы можете на нём говорить и оставлять тайные послания. Вы и все, кто знают этот язык, автоматически замечаете эти послания. Другие замечают присутствие послания при успешной про- верке Мудрости (Внимательность) со Сл 15, но без помощи магии не могут расшифровать его.</p>"
		},
		{
			"id": "Eldritch Invocations",
			"name": "Таинственные воззвания",
			"description": "<p>В процессе изучения оккультных знаний вы раскопали таинственные воззвания: фрагменты запрещённых знаний, которые даруют магические способности.</p>\n<p>На 2 уровне вы получаете два воззвания на свой выбор. Смотрите список воззваний в конце описания этого класса. Получая новые уровни колдуна, вы получаете дополнительные воззвания на свой выбор, как показано в колонке «известные воззвания».</p>\n<p>Кроме того, когда вы получаете новый уровень этого класса, вы можете выбрать одно известное вам воззвание и заменить его другим, которое вы способны выучить на этом уровне.</p>\n<h3>Таинственные воззвания</h3>\n<p>Если таинственное воззвание имеет требования, вы должны выполнить их, чтобы познать его. Вы можете узнать воззвание сразу же, как только выполните все необходимые требования. Указанный в требованиях уровень относится к уровню колдуна, а не персонажа.</p>\n<table border=\"1\">\n<thead>\n<tr>\n<td colspan=\"2\">Требование</td>\n<td rowspan=\"2\">Воззвание</td>\n</tr>\n<tr>\n<td>Уровень класса</td>\n<td>Другое</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td rowspan=\"16\">2</td>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Мистический заряд}</td>\n<td>@Compendium[dnd5e.classfeatures.2fyuw7MiCnocDeAU]{Мучительный взрыв}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.alUqO6c6OEKFQJdb]{Доспех теней}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.61kXR1sniXHjvN17]{Животная речь}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.eNvpIaSnJUdF8fHl]{Обманчивое влияние}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.MYM908WLZ1lVvA1u]{Договор гримуара}</td>\n<td>@Compendium[dnd5e.classfeatures.CFIYXDmbmSP8BXjN]{Книга древних секретов}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.3sN91lT1R3oxcDKd]{Дьявольский взгляд}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.bbUEsCPTLzbbwK6o]{Таинственный взгляд}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Мистический заряд}</td>\n<td>@Compendium[dnd5e.classfeatures.r01WtcxTg4yTHm9m]{Мистическое копье}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.lEZKbWaVrSljRa9n]{Глаза хранителя рун}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.id0gmGvzNZBEdzbx]{Мощь исчадия}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.65ReXU4ZWqcSs3Cm]{Взор двух умов}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.MhJfdBl1B7PdU4oZ]{Маска многих лиц}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.k5DU0mMuYVHejiqz]{Туманные видения}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Мистический заряд}</td>\n<td>@Compendium[dnd5e.classfeatures.rdBPd6CwqXT64iJM]{Отталкивающий заряд}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.rhbwDZ9XNTmdkX2u]{Вор пяти судеб}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.Ic1CSjvbWKudVUv9]{Договор цепи}</td>\n<td>@Compendium[dnd5e.classfeatures.k5M8gsl7MMcdjOjs]{Глас цепного мастера}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">5</td>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.DjXi0IkCTbJx1gsp]{Трясина разума}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.KfnUyjUWAk0bAAus]{Один среди теней}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.dTSV0xZMpY5CxkRk]{Знак дурного предзнаменования}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.9dSSa68mIPoX2ezA]{Договор клинка}</td>\n<td>@Compendium[dnd5e.classfeatures.pJADgAxxefgcATWr]{Жаждущий клинок}</td>\n</tr>\n<tr>\n<td rowspan=\"3\">7</td>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.KygHql3cTj4IRrvZ]{Завораживающий шепот}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.QBk1RsuTIEF4GEBC]{Ужасающее слово}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.Xa2MLUJGCReJ28B7]{Скульптор плоти}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">9</td>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.QEuH5TeBN4PPYT2g]{Восходящий шаг}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.QnRKYXb2bXpnNd2k]{Слуги хаоса}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.8zciiglzEOZo7DDN]{Потусторонний прыжок}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.gFjxo01hAN4c9hDG]{Могильный шёпот}</td>\n</tr>\n<tr>\n<td>12</td>\n<td>@Compendium[dnd5e.classfeatures.9dSSa68mIPoX2ezA]{Договор клинка}</td>\n<td>@Compendium[dnd5e.classfeatures.zUIAzBnyt0NDvVXb]{Пьющий жизнь}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">15</td>\n<td>@Compendium[dnd5e.classfeatures.Ic1CSjvbWKudVUv9]{Договор цепи}</td>\n<td>@Compendium[dnd5e.classfeatures.Phy02H5x0TKHd7T3]{Цепи Карцери}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.lxfdjLer3uKjyZqU]{Мастер бесчисленных обликов}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.zYIdNAjqRyhS6qWs]{Видения далеких королевств}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.snsjxGfmzWfZR5Nh]{Ведьмачий взор}</td>\n</tr>\n</tbody>\n</table>\n<p><em>Вы можете перетащить выбранные воззвания в лист персонажа и он будет автоматически обновлен.</em></p>"
		},
		{
			"id": "Eldritch Master",
			"name": "Таинственный мастер",
			"description": "<p>На 20 уровне вы можете обратиться к внутреннему резерву мистической силы, умоляя при этом покровителя восстановить потраченные ячейки заклинаний. Вам надо потратить 1 минуту, умоляя покровителя, чтобы восстановить все использованные ячейки заклинаний, дарованные умением Магия договора. Вы должны закончить продолжительный отдых, чтобы применить это умение вновь.</p>"
		},
		{
			"id": "Elemental Affinity",
			"name": "Родство со стихией",
			"description": "<p>Начиная с 6 уровня, когда вы накладываете заклинание, причиняющее урон вида, связанного с вашим драконьим предком, вы добавляете модификатор Харизмы к одному броску урона этого заклинания. В это же самое время вы можете потратить 1 единицу чародейства, чтобы получить сопротивление к этому виду урона на 1 час.</p>"
		},
		{
			"id": "Elusive",
			"name": "Неуловимость",
			"description": "<p>Начиная с 18 уровня вы можете уклоняться так хорошо, что противник крайне редко может взять над вами верх. Никакие броски атаки не получают преимущества над вами, пока вы не станете недееспособным.</p>"
		},
		{
			"id": "Empowered Evocation",
			"name": "Усиленное воплощение",
			"description": "<p>Начиная с 10 уровня, при броске урона от заклинания школы Воплощения, сотворённого вами, вы добавляете к одному броску урона свой модификатор Интеллекта.</p>"
		},
		{
			"id": "Evasion",
			"name": "Увёртливость",
			"description": "<p>На 7 уровне ваше инстинктивное проворство позволяет вам уклоняться от эффектов, направленных на определённую область, вроде дыхания синего дракона или заклинания огненный шар. Если вы попадаете под действие эффекта, позволяющего совершить спасбросок Ловкости, чтобы получить только половину урона, вы вместо этого не получаете урона при успешном спасброске и получаете только половину урона при проваленном.</p>"
		},
		{
			"id": "Evocation Savant",
			"name": "Мастер воплощения",
			"description": "<p>Когда вы выбираете эту школу на 2 уровне, золото и время, которое вы тратите на копирование заклинания Воплощения в свою книгу заклинаний, уменьшаются вдвое.</p>"
		},
		{
			"id": "Expanded Spell List",
			"name": "Расширеный список заклинаний",
			"description": "<p>Исчадие позволяет вам при изучении заклинаний колдуна выбирать из более широкого списка. В ваш список заклинаний колдуна добавляются следующие заклинания.</p>\n<table border=\"1\"><caption>Дополнительные заклинания исчадия</caption>\n<thead>\n<tr>\n<td><strong>Уровень заклинания</strong></td>\n<td><strong>Заклинания</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>@Compendium[dnd5e.spells.5SuJewoa1CRWaj1F]{Огненные ладони}, @Compendium[dnd5e.spells.arzCrMRgcNiQuh43]{Приказ}</td>\n</tr>\n<tr>\n<td>2</td>\n<td>@Compendium[dnd5e.spells.zwGsAv6kmwzYGhh3]{Глухота/слепота}, @Compendium[dnd5e.spells.7u2obDvuvtZBkTfq]{Палящий луч}</td>\n</tr>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.ztgcdrWPshKRpFd0]{Огненный шар}, @Compendium[dnd5e.spells.TwlD4PLcltv7Xh7j]{Зловонное облако}</td>\n</tr>\n<tr>\n<td>4</td>\n<td>@Compendium[dnd5e.spells.avD5XUtkBPQQR97c]{Огненный щит}, @Compendium[dnd5e.spells.X3DrXgxjwI2dvkD6]{Огненная стена}</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@Compendium[dnd5e.spells.5e1xTohkzqFqbYH4]{Небесный огонь}, @Compendium[dnd5e.spells.SLxA9QhrggTz0taU]{Святилище}</td>\n</tr>\n</tbody>\n</table>"
		},
		{
			"id": "Expertise (Bard)",
			"name": "Компетентность (Бард)",
			"description": "<p>На третьем уровне выберите 2 навыка из тех, которыми вы владеете. Ваш бонус мастерства для этих навыков удваивается. На 10 уровне вы можете выбрать ещё 2 навыка и получить для них это преимущество.</p>"
		},
		{
			"id": "Expertise (Rogue)",
			"name": "Компетентность (Плут)",
			"description": "<p>На 1 уровне выберите два ваших владения в навыках или одно владение навыком и владение воровскими инструментами. Ваш бонус мастерства удваивается для всех проверок характеристик, которые вы совершаете, используя любое из выбранных владений.</p><p>На 6 уровне вы можете выбрать ещё два владения (навыки или воровские инструменты), чтобы получить эту же выгоду.</p>"
		},
		{
			"id": "Extra Attack",
			"name": "Дополнительная атака",
			"description": "<p>Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.</p>"
		},
		{
			"id": "Extra Attack (Fighter)",
			"name": "Дополнительная атака (Воин)",
			"description": "<p>Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.</p><p>Количество атак увеличивается до трёх на 11 уровне этого класса, и до четырёх на 20 уровне.</p>"
		},
		{
			"id": "Fast Hands",
			"name": "Быстрые руки",
			"description": "<p>Начиная с 3 уровня, вы можете бонусным действием, предоставленным вашим @Compendium[dnd5e.classfeatures.01pcLg6PRu5zGrsb]{Хитрым действием} совершить проверку Ловкости (Ловкость рук), использовать воровские инструменты, чтобы обезвредить ловушку или вскрыть замок, или же совершить действие Использование предмета.</p>"
		},
		{
			"id": "Fast Movement",
			"name": "Быстрое передвижение",
			"description": "<p>Начиная с 5 уровня ваша скорость передвижения увеличивается на 10 фт., если вы не носите тяжёлые доспехи.</p>"
		},
		{
			"id": "Favored Enemy",
			"name": "Избранный враг",
			"description": "<p>Начиная с 1 уровня у вас есть значительный опыт изучения, отслеживания, охоты и даже общения с определённым видом врагов.</p>\n<p>Выберите вид избранного врага: аберрации, великаны, драконы, звери, исчадия, конструкты, монстры, небожители, нежить, растения, слизи, феи или элементали. В качестве альтернативы вы можете выбрать в качестве избранных врагов две гуманоидные расы (например, гноллов и орков)./p>\n<p>Вы совершаете с преимуществом проверки Мудрости (Выживание) для выслеживания избранных врагов, а также проверки Интеллекта для вспоминания информации о них.</p>\n<p>Когда вы получаете это умение, вы также обучаетесь одному из языков, на котором говорит ваш избранный враг, если он вообще умеет говорить.</p>\n<p>Вы дополнительно выбираете по одному избранному врагу и языку, связанному с ним, на 6 и 14 уровнях. Получая уровни, ваш выбор должен отражать чудовищ, с которыми вы уже сталкивались во время приключений.</p>\n<p>Вы можете вручную изменить этот навык чтобы отметить свой выбор:</p>\n<ul>\n<li><em>1-й уровень</em></li>\n<li><em>6-й уровень</em></li>\n<li><em>14-й уровень</em></li>\n</ul>"
		},
		{
			"id": "Feral Instinct",
			"name": "Дикий инстинкт",
			"description": "<p>С 7 уровня ваши инстинкты настолько обостряются, что вы совершаете с преимуществом броски инициативы.</p><p>Кроме того, если вы были захвачены врасплох в начале боя, и вы не являетесь недееспособным, вы можете в первом ходу действовать нормальным образом, но только если вы впадёте в ярость раньше всех других действий в этом ходу.</p>"
		},
		{
			"id": "Feral Senses",
			"name": "Дикие чувства",
			"description": "<p>На 18 уровне вы получаете сверхъестественные чувства, которые помогут вам сражаться с существами, которых вы не можете увидеть. Когда вы атакуете существо, которое не видите, ваша неспособность видеть не накладывает помеху броскам атаки по нему.</p><p>Вам также известно о местонахождении всех невидимых существ в пределах 30 фт. от вас, при условии, что они не скрыты от вас, и вы не ослеплены и не оглушены.</p>"
		},
		{
			"id": "Fiendish Resilience",
			"name": "Устойчивость исчадия",
			"description": "<p>Начиная с 10 уровня вы можете выбрать один вид урона, когда заканчиваете короткий или продолжительный отдых. Вы получаете сопротивление этому виду урона, пока вы не выберете другой вид урона при помощи этого умения. Урон от магического или серебряного оружия игнорирует это сопротивление.</p>"
		},
		{
			"id": "Fighting Style",
			"name": "Боевой стиль",
			"description": "<p>Вы выбираете боевой стиль, соответствующий вашей специализации. Выберите один из следующих вариантов. Вы не можете выбирать один и тот же вариант боевого стиля, даже если позже у вас будет возможность выбрать ещё один стиль.</p>\n<h3>Варианты воина</h3>\n<p>@Compendium[dnd5e.classfeatures.8YwPFv3UAPjWVDNf]{Стрельба}</p><p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Оборона}</p><p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Дуэлянт}</p><p>@Compendium[dnd5e.classfeatures.3Nc6u9pyStByuJsm]{Сражение большим оружием}</p><p>@Compendium[dnd5e.classfeatures.06NVMYf58Z76O85O]{Защита}</p><p>@Compendium[dnd5e.classfeatures.mHcSjcHJ8oZu3hkb]{Сражение двумя оружиями}</p>\n<h3>Варианты паладина</h3>\n<p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Оборона}</p><p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Дуэлянт}</p><p>@Compendium[dnd5e.classfeatures.3Nc6u9pyStByuJsm]{Сражение большим оружием}</p><p>@Compendium[dnd5e.classfeatures.06NVMYf58Z76O85O]{Защита}</p>\n<h3>Варианты следопыта</h3>\n<p>@Compendium[dnd5e.classfeatures.8YwPFv3UAPjWVDNf]{Стрельба}</p><p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Оборона}</p><p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Дуэлянт}</p><p>@Compendium[dnd5e.classfeatures.mHcSjcHJ8oZu3hkb]{Сражение двумя оружиями}</p>"
		},
		{
			"id": "Fighting Style: Archery",
			"name": "Боевой стиль: Стрельба",
			"description": "<p>Вы получаете бонус +2 к броску атаки, когда атакуете дальнобойным оружием.</p>"
		},
		{
			"id": "Fighting Style: Defense",
			"name": "Боевой стиль: Оборона",
			"description": "<p>Пока вы носите доспехи, вы получаете бонус +1 к КД./p>"
		},
		{
			"id": "Fighting Style: Dueling",
			"name": "Боевой стиль: Дуэлянт",
			"description": "<p>Пока вы держите рукопашное оружие в одной руке, и не используете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.</p>"
		},
		{
			"id": "Fighting Style: Great Weapon Fighting",
			"name": "Боевой стиль: Сражение большим оружием",
			"description": "<p>Если у вас выпало «1» или «2» на кости урона оружия при атаке, которую вы совершали рукопашным оружием, удерживая его двумя руками, то вы можете перебросить эту кость, и должны использовать новый результат, даже если снова выпало «1» или «2». Чтобы воспользоваться этим преимуществом, ваше оружие должно иметь свойство «двуручное» или «универсальное».</p>"
		},
		{
			"id": "Fighting Style: Protection",
			"name": "Боевой стиль: Защита",
			"description": "<p>Если существо, которое вы видите, атакует не вас, а другое существо, находящееся в пределах 5 фт. от вас, вы можете реакцией создать помеху его броску атаки. Для этого вы должны использовать щит.</p>"
		},
		{
			"id": "Fighting Style: Two Weapon Fighting",
			"name": "Боевой стиль: Сражение двумя оружиями",
			"description": "<p>Если вы сражаетесь двумя оружиями, вы можете добавить модификатор характеристики к урону от второй атаки.</p>"
		},
		{
			"id": "Foe Slayer",
			"name": "Убийца врагов",
			"description": "<p>На 20 уровне вы становитесь беспрецедентным охотником на своих врагов. Один раз в каждом своём ходу вы можете добавить модификатор Мудрости к броску атаки или урона по существу из списка ваших избранных врагов. Вы можете использовать это умение до или после броска, но до того, как эффекты броска вступят в силу.</p>"
		},
		{
			"id": "Font of Inspiration",
			"name": "Источник вдохновения",
			"description": "<p>Начиная с 5 уровня вы восстанавливаете истраченные @Compendium[dnd5e.classfeatures.EeGafsa17CapsH2j]{вдохновения барда} и после короткого и после продолжительного отдыха.</p><p>Примечание, в Foundry вдохновение барда по умолчанию восстанавливается после продолжительного отдыха. Измените навык по достижении этого уровня.</p>"
		},
		{
			"id": "Font of Magic",
			"name": "Источник магии",
			"description": "<p>На 2 уровне вы получаете доступ к внутреннему источнику магии. Этот источник выражен в единицах чародейства, позволяющих вам создавать разнообразные магические эффекты.</p>\n<h3>Единицы чародейства</h3>\n<p>Вы получаете 2 единицы чародейства, и их становится больше на более высоких уровнях. Количество единиц чародейства равно уровню чародея. Вы восстанавливаете все использованные единицы чародейства по окончании продолжительного отдыха.</p>\n<h3>Свободное заклинательство</h3>\n<p>Вы можете использовать единицы чародейства, чтобы получить дополнительные ячейки заклинаний, и наоборот, пожертвовать ячейками, чтоб получить единицы. Другие способы использования единиц чародейства вы освоите на более высоких уровнях.</p>\n<p><em><strong>Создание ячеек заклинаний</strong>.</em>В свой ход вы можете бонусным действием превратить оставшиеся единицы чародейства в дополнительные ячейки заклинаний. Приведённая таблица отображает стоимость создания ячеек разных уровней. Вы не можете создавать ячейки с уровнем выше 5.</p>\n<p>Созданные ячейки заклинаний исчезают в конце длительного отдыха.</p>\n<table border=\"1\"><caption>Создание ячеек заклинаний</caption>\n<thead>\n<tr>\n<td><strong>Уровень ячеек заклинаний</strong></td>\n<td><strong>Единицы чародейства</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>2</td>\n</tr>\n<tr>\n<td>2</td>\n<td>3</td>\n</tr>\n<tr>\n<td>3</td>\n<td>5</td>\n</tr>\n<tr>\n<td>4</td>\n<td>6</td>\n</tr>\n<tr>\n<td>5</td>\n<td>7</td>\n</tr>\n</tbody>\n</table>\n<p><em><strong>Преобразование ячейки заклинания в единицы чародейства</strong>.</em>Вы можете в свой ход бонусным действием преобразовать одну ячейку заклинаний в единицы чародейства, количество которых равно уровню ячейки.<em>По умолчанию использование ограничено 2 разами до длительного отдыха. Пожалуйства измените ограничение в соответсвии с правилами.</em></p>"
		},
		{
			"id": "Frenzy",
			"name": "Бешентсво",
			"description": "<p>Начиная с 3 уровня, находясь в состоянии @Compendium[dnd5e.classfeatures.VoR0SUrNX5EJVPIO]{ярости} вы можете впасть в бешенство. В этом случае, пока ваша ярость не прекратилась, вы можете в каждый свой ход после текущего совершать бонусным действием одну рукопашную атаку оружием. После окончания ярости вы получаете один уровень усталости.</p>"
		},
		{
			"id": "Grappler",
			"name": "Борец",
			"description": "<p><em>Требование: Сила 13 или выше </em></p><p>Вы развили навыки, нужные для тесного захвата противников.</p><p>Вы получаете следующие преимущества:</p>\n<ul>\n<li>Вы совершаете с преимуществом броски атаки по существу, которое держите в захвате.</li>\n<li>Вы можете действием попытаться скрутить захваченное вами существо. Для этого совершите ещё одну проверку захвата. В случае успеха и вы и это существо становитесь опутанными до окончания захвата.</li>\n</ul>"
		},
		{
			"id": "Hide in Plain Sight",
			"name": "Маскировка на виду",
			"description": "<p>Начиная с 10 уровня, вы можете потратить 1 минуту для создания персонального камуфляжа. У вас должен быть доступ к свежим илу, грязи, растениям, саже и другим природным материалам, с помощью которых будет создаваться камуфляж.</p><p>После того как вы замаскировались подобным образом, вы можете попытаться спрятаться, прижавшись к твёрдой поверхности, такой как дерево или стена, не уступающей вам по высоте и ширине. Вы получаете бонус +10 к проверкам Ловкости (Скрытность), пока находитесь без движения и не предпринимаете действий. После того как вы переместились, совершили действие или реакцию, вы должны снова маскироваться с самого начала, чтобы получить это преимущество.</p>"
		},
		{
			"id": "Holy Nimbus",
			"name": "Святой нимб",
			"description": "<p>На 20 уровне вы можете действием создать ауру солнечного света. В течение 1 минуты от вас исходит яркий свет в радиусе 30 фт., и тусклый свет в пределах ещё 30 фт.&nbsp;Каждый раз, когда враждебное существо начинает ход в этом ярком свете, оно получает урон излучением 10.</p><p>Кроме того, в течение этого времени вы совершаете с преимуществом спасброски от заклинаний, сотворённых исчадиями и нежитью.</p><p>Один раз использовав это умение, вы не можете использовать его повторно, пока не закончите продолжительный отдых.</p>"
		},
		{
			"id": "Hunter's Prey",
			"name": "Добыча охотника",
			"description": "<p>На 3 уровне вы получаете одно из следующих умений на свой выбор.</p><p>@Compendium[dnd5e.classfeatures.5gx1O0sxK08awEO9]{Убийца колоссов}</p><p>@Compendium[dnd5e.classfeatures.StfmqK1twVfukpa0]{Убийца великанов}</p><p>@Compendium[dnd5e.classfeatures.C6sHdDGmCMo0cYHd]{Сокрушитель орд}</p><p>Вы можете перетащить выбранное умение в лист персонажа и он будет автоматически обновлен.</p>"
		},
		{
			"id": "Hunter's Prey: Colossus Slayer",
			"name": "Добыча охотника: Убийца великанов",
			"description": "<p>Ваше упорство может повергнуть самых мощных врагов. Если вы попадаете по существу атакой оружием, это существо получает дополнительный урон 1d8, если его хиты уже ниже максимума. Вы можете причинить этот дополнительный урон только один раз в ход.</p>"
		},
		{
			"id": "Hunter's Prey: Giant Killer",
			"name": "Добыча охотника: Убийца великанов",
			"description": "<p>Если Большое или ещё большее существо в пределах 5 фт. попадает или промахивается по вам атакой, вы можете реакцией атаковать это существо сразу после его атаки, при условии, что вы можете видеть его.</p>"
		},
		{
			"id": "Hunter's Prey: Horde Breaker",
			"name": "Добыча охотника: Сокрушитель орд",
			"description": "<p>Один раз в каждый свой ход, когда вы совершаете атаку оружием, вы можете совершить ещё одну атаку тем же оружием по другому существу, находящемуся в пределах 5 фт. от первичной цели, и находящемуся в пределах досягаемости вашего оружия.</p>"
		},
		{
			"id": "Hurl Through Hell",
			"name": "Бросок сквозь ад",
			"description": "<p>Начиная с 14 уровня, когда вы попадаете по существу атакой, вы можете использовать это умение, чтобы мгновенно переместить цель сквозь нижние планы. Существо исчезает и несётся через кошмарный ландшафт.</p><p>В конце вашего следующего хода цель возвращается в пространство, которое занимало, или ближайшее свободное пространство. Если цель — не исчадие, она получает урон психической энергией 10d10 от испытанных жутких ощущений.</p><p>Использовав это умение, вы не можете использовать его снова до окончания продолжительного отдыха.</p>"
		},
		{
			"id": "Improved Critical",
			"name": "Улучшеные критические попадания",
			"description": "<p>Ваши атаки оружием совершают критическое попадание при выпадении «19» или «20» на кости атаки.</p>"
		},
		{
			"id": "Improved Divine Smite",
			"name": "Улучшенная божественная кара",
			"description": "<p>На 11 уровне вы проникаетесь праведной мощью, что даёт всем вашим атакам рукопашным оружием божественную силу.</p><p>Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительный урон излучением 1d8. Если вы также используете @Compendium[dnd5e.classfeatures.ySMPQ6zNSlvkrl2f]{Божественную кару}, вы добавляете этот урон к дополнительному урону от Божественной кары.</p>"
		},
		{
			"id": "Indomitable",
			"name": "Упорный",
			"description": "<p>Начиная с 9 уровня вы можете перебросить проваленный спасбросок, и должны использовать новый результат. После этого вы можете повторно использовать это умение только после завершения продолжительного отдыха.</p><p>Вы можете использовать это умение дважды между периодами продолжительного отдыха после достижения 13 уровня, и трижды после достижения 17 уровня.</p><p><em>**Примичание для Foundry: По умолчанию количество использований ограничено одним до продолжительного отдыха. Пожалуйства измените ограничение в соответсвии с правилами.</em></p>"
		},
		{
			"id": "Indomitable Might",
			"name": "Неукротимая мощь",
			"description": "<p>Начиная с 18 уровня, если результат вашей проверки Силы оказался меньше значения вашей Силы, то вы можете использовать значение характеристики вместо результата проверки.</p>"
		},
		{
			"id": "Intimidating Presence",
			"name": "Пугающее присутствие",
			"description": "<p>Начиная с 10 уровня, вы можете действием пугать других своим ужасающим видом.</p><p>Чтобы сделать это, выберите существо в пределах 30 фт. от себя, которое вы можете видеть. Если оно может видеть или слышать вас, оно должно совершить успешный спасбросок Мудрости (Сл равна 8 + ваш бонус мастерства + ваш модификатор Харизмы), иначе станет испуганным вами до конца вашего следующего хода. В последующие ходы вы можете действием поддерживать этот эффект до конца своего следующего хода. Эффект оканчивается, если цель оказалась вне линии обзора, или далее чем в 60 футах от вас.</p><p>Если существо преуспело в спасброске, вы не можете использовать на нём это умение следующие 24 часа.</p>"
		},
		{
			"id": "Invocation: Agonizing Blast",
			"name": "Invocation: Agonizing Blast",
			"description": "<p>When you cast @Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Eldritch Blast}, add your Charisma modifier to the damage it deals on a hit.</p>"
		},
		{
			"id": "Invocation: Armor of Shadows",
			"name": "Invocation: Armor of Shadows",
			"description": "<p>You can cast @Compendium[dnd5e.spells.CKZTpZlxj7hjjo2H]{Mage Armor} on yourself at will, without expending a spell slot or material components.</p>"
		},
		{
			"id": "Invocation: Ascendant Step",
			"name": "Invocation: Ascendant Step",
			"description": "<p>You can cast @Compendium[dnd5e.spells.MRxldJd6C4bsBo3O]{Levitate} on yourself at will, without expending a spell slot or material components.</p>"
		},
		{
			"id": "Invocation: Beast Speech",
			"name": "Invocation: Beast Speech",
			"description": "<p>You can cast @Compendium[dnd5e.spells.aL1F8fvYLtNzUbKu]{Speak with Animals} at will, without expending a spell slot.</p>"
		},
		{
			"id": "Invocation: Beguiling Influence",
			"name": "Invocation: Beguiling Influence",
			"description": "<p>You gain proficiency in the Deception and Persuasion skills.</p>"
		},
		{
			"id": "Invocation: Bewitching Whispers",
			"name": "Invocation: Bewitching Whispers",
			"description": "<p>You can cast @Compendium[dnd5e.spells.P6f1PPKPd9BCb742]{Compulsion} once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
		},
		{
			"id": "Invocation: Book of Ancient Secrets",
			"name": "Invocation: Book of Ancient Secrets",
			"description": "<p>You can now inscribe magical rituals in your Book of Shadows. Choose two 1st-level spells that have the ritual tag from any class's spell list (the two needn't be from the same list). The spells appear in the book and don't count against the number of spells you know. With your Book of Shadows in hand, you can cast the chosen spells as rituals. You can't cast the spells except as rituals, unless you've learned them by some other means. You can also cast a warlock spell you know as a ritual if it has the ritual tag.</p><p>On your adventures, you can add other ritual spells to your Book of Shadows. When you find such a spell, you can add it to the book if the spell's level is equal to or less than half your warlock level (rounded up) and if you can spare the time to transcribe the spell. For each level of the spell, the transcription process takes 2 hours and costs 50 gp for the rare inks needed to inscribe it.</p>"
		},
		{
			"id": "Invocation: Chains of Carceri",
			"name": "Invocation: Chains of Carceri",
			"description": "<p>You can cast @Compendium[dnd5e.spells.l9Ju5KE7bbn3WpTm]{Hold Monster} at will - targeting a celestial, fiend, or elemental - without expending a spell slot or material components. You must finish a long rest before you can use this invocation on the same creature again.</p>"
		},
		{
			"id": "Invocation: Devil's Sight",
			"name": "Invocation: Devil's Sight",
			"description": "<p>You can see normally in darkness, both magical and nonmagical, to a distance of 120 feet.</p>"
		},
		{
			"id": "Invocation: Dreadful Word",
			"name": "Invocation: Dreadful Word",
			"description": "<p>You can cast @Compendium[dnd5e.spells.9hQXdMSmerkTsHDe]{Confusion} once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
		},
		{
			"id": "Invocation: Eldritch Sight",
			"name": "Invocation: Eldritch Sight",
			"description": "<p>You can cast @Compendium[dnd5e.spells.ghXTfe7sgCbgf1Q8]{Detect Magic} at will, without expending a spell slot.</p>"
		},
		{
			"id": "Invocation: Eldritch Spear",
			"name": "Invocation: Eldritch Spear",
			"description": "<p>When you cast @Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Eldritch Blast}, its range is 300 feet.</p>"
		},
		{
			"id": "Invocation: Eyes of the Rune Keeper",
			"name": "Invocation: Eyes of the Rune Keeper",
			"description": "<p>You can read all writing.</p>"
		},
		{
			"id": "Invocation: Fiendish Vigor",
			"name": "Invocation: Fiendish Vigor",
			"description": "<p>You can cast @Compendium[dnd5e.spells.7e3QXF10hLNDEdr6]{False Life} on yourself at will as a 1st-level spell, without expending a spell slot or material components.</p>"
		},
		{
			"id": "Invocation: Gaze of Two Minds",
			"name": "Invocation: Gaze of Two Minds",
			"description": "<p>You can use your action to touch a willing humanoid and perceive through its senses until the end of your next turn. As long as the creature is on the same plane of existence as you, you can use your action on subsequent turns to maintain this connection, extending the duration until the end of your next turn. While perceiving through the other creature's senses, you benefit from any special senses possessed by that creature, and you are blinded and deafened to your own surroundings.</p>"
		},
		{
			"id": "Invocation: Life Drinker",
			"name": "Invocation: Life Drinker",
			"description": "<p>When you hit a creature with your pact weapon, the creature takes extra necrotic damage equal to your Charisma modifier (minimum 1).</p>"
		},
		{
			"id": "Invocation: Mask of Many Faces",
			"name": "Invocation: Mask of Many Faces",
			"description": "<p>You can cast @Compendium[dnd5e.spells.A3q2gTNqG6fvNGrv]{Disguise Self} at will, without expending a spell slot.</p>"
		},
		{
			"id": "Invocation: Master of Myriad Forms",
			"name": "Invocation: Master of Myriad Forms",
			"description": "<p>You can cast @Compendium[dnd5e.spells.8RTDOt80u8aBv9qx]{Alter Self} at will, without expending a spell slot.</p>"
		},
		{
			"id": "Invocation: Minions of Chaos",
			"name": "Invocation: Minions of Chaos",
			"description": "<p>You can cast @Compendium[dnd5e.spells.1LkZvINag7KqBmDR]{Conjure Elemental} once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
		},
		{
			"id": "Invocation: Mire the Mind",
			"name": "Invocation: Mire the Mind",
			"description": "<p>You can cast @Compendium[dnd5e.spells.yqUDoxk4x0NWG5Bz]{Slow} once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
		},
		{
			"id": "Invocation: Misty Visions",
			"name": "Invocation: Misty Visions",
			"description": "<p>You can cast @Compendium[dnd5e.spells.BrBZdCCrJRIVg7YX]{Silent Image} at will, without expending a spell slot or material components.</p>"
		},
		{
			"id": "Invocation: One With Shadows",
			"name": "Invocation: One With Shadows",
			"description": "<p>When you are in an area of dim light or darkness, you can use your action to become invisible until you move or take an action or a reaction.</p>"
		},
		{
			"id": "Invocation: Otherwordly Leap",
			"name": "Invocation: Otherwordly Leap",
			"description": "<p>You can cast @Compendium[dnd5e.spells.ZrTc23tToJ0JpH2h]{Jump} on yourself at will, without expending a spell slot or material components.</p>"
		},
		{
			"id": "Invocation: Repelling Blast",
			"name": "Invocation: Repelling Blast",
			"description": "<p>When you hit a creature with @Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Eldritch Blast}, you can push the creature up to 10 feet away from you in a straight line.</p>"
		},
		{
			"id": "Invocation: Sculptor of Flesh",
			"name": "Invocation: Sculptor of Flesh",
			"description": "<p>You can cast @Compendium[dnd5e.spells.04nMsTWkIFvkbXlY]{Polymorph} once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
		},
		{
			"id": "Invocation: Sign of Ill Omen",
			"name": "Invocation: Sign of Ill Omen",
			"description": "<p>You can cast @Compendium[dnd5e.spells.pO4zGe5LmFIYqJiL]{Bestow Curse} once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
		},
		{
			"id": "Invocation: Thief of Five Fates",
			"name": "Invocation: Thief of Five Fates",
			"description": "<p>You can cast @Compendium[dnd5e.spells.95K2aUhAGV9qXjnf]{Bane} once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
		},
		{
			"id": "Invocation: Thirsting Blade",
			"name": "Invocation: Thirsting Blade",
			"description": "<p>You can attack with your pact weapon twice, instead of once, whenever you take the Attack action on your turn.</p>"
		},
		{
			"id": "Invocation: Visions of Distant Realms",
			"name": "Invocation: Visions of Distant Realms",
			"description": "<p>You can cast @Compendium[dnd5e.spells.ImlCJQwR1VL40Qem]{Arcane Eye} at will, without expending a spell slot.</p>"
		},
		{
			"id": "Invocation: Voice of the Chain Master",
			"name": "Invocation: Voice of the Chain Master",
			"description": "<p>You can communicate telepathically with your familiar and perceive through your familiar's senses as long as you are on the same plane of existence. Additionally, while perceiving through your familiar's senses, you can also speak through your familiar in your own voice, even if your familiar is normally incapable of speech.</p>"
		},
		{
			"id": "Invocation: Whispers of the Grave",
			"name": "Invocation: Whispers of the Grave",
			"description": "<p>You can cast @Compendium[dnd5e.spells.I2LUSF5ogc7Bj62e]{Speak with Dead} at will, without expending a spell slot.</p>"
		},
		{
			"id": "Invocation: Witch Sight",
			"name": "Invocation: Witch Sight",
			"description": "<p>You can see the true form of any shapechanger or creature concealed by illusion or transmutation magic while the creature is within 30 feet of you and within line of sight.</p>"
		},
		{
			"id": "Jack of All Trades",
			"name": "Мастер на все руки",
			"description": "<p>Начиная со 2 уровня вы можете добавлять половину бонуса мастерства, округлённую в меньшую сторону, ко всем проверкам характеристик, куда этот бонус ещё не включён.</p>"
		},
		{
			"id": "Ki",
			"name": "Ци",
			"description": "<p>Начиная со 2 уровня ваши тренировки позволяют вам управлять мистической энергией ци. Ваш доступ к этой энергии выражается количеством очков ци. Количество доступных очков ци равно уровню монаха.</p>\n<p>Вы можете использовать эти очки чтобы активировать различные умения ци. Вначале вам известны следующие три умения @Compendium[dnd5e.classfeatures.5MwNlVZK7m6VolOH]{Ци: Шквал ударов}, @Compendium[dnd5e.classfeatures.TDglPcxIVEzvVSgK]{Ци: Терпеливая оборона}, and @Compendium[dnd5e.classfeatures.yrSFIGTaQOH2PFRI]{Ци: Поступь ветра}. С повышением уровня в этом классе вы выучите новые умения ци.</p>\n<p>Все потраченные очки ци восполняются по окончании короткого или продолжительного отдыха. Вы должны потратить как минимум 30 минут на медитацию для их восстановления.</p>\n<p>Некоторые из ваших умений ци требуют от цели спасброска, позволяющего избежать эффекта. Сл такого спасброска определяется следующим образом:</p>\n<p><em><strong>Сл спасброска ци</strong> = 8 + бонус мастерства + модификатор Мудрости</em></p>\n<p><em>**Примечание для Foundry: </em><em>Использйте этот навык чтобы отслеживать траты очков ци. </em><em>По умолчанию количество очков ци ограничено 2 до короткого или продолжительного отдыха. Пожалуйства измените ограничение в соответсвии с правилами.</em></p>"
		},
		{
			"id": "Ki-Empowered Strikes",
			"name": "Энергетические удары",
			"description": "<p>Начиная с 6 уровня ваши безоружные удары считаются магическими при определении преодоления сопротивления и иммунитета к немагическим атакам и урону.</p>"
		},
		{
			"id": "Ki: Diamond Soul",
			"name": "Ци: Алмазная душа",
			"description": "<p>Начиная с 14 уровня ваше мастерство ци предоставляет вам владение всеми спасбросками. Кроме того, если вы провалили спасбросок, вы можете повторить его, потратив 1 очко ци, и должны использовать второй результат.</p>"
		},
		{
			"id": "Ki: Empty Body",
			"name": "Ци: Пустое тело",
			"description": "<p>Начиная с 18 уровня вы можете действием потратить 4 очка ци, чтобы стать невидимым на 1 минуту. В течение этого времени вы получаете сопротивление всем видам урона кроме урона силовым полем.</p>\n<p>Кроме того, вы можете потратить 8 очков ци, чтобы использовать заклинание @Compendium[dnd5e.spells.TIoadMIsUKD4edXi]{проекция в астрал} без применения материальных компонентов. Вы не можете перемещать кого-либо вместе с собой.</p>"
		},
		{
			"id": "Ki: Flurry of Blows",
			"name": "Ци: Шквал ударов",
			"description": "<p>Сразу же после того, как вы в свой ход совершили действие Атака, вы можете потратить 1 очко ци, чтобы совершить бонусным действием две безоружные атаки.</p>"
		},
		{
			"id": "Ki: Patient Defense",
			"name": "Ци: Терпеливая оборона",
			"description": "<p>Вы тратите 1 очко ци в свой ход, чтобы совершить бонусным действием Уклонение.</p>"
		},
		{
			"id": "Ki: Quivering Palm",
			"name": "Ци: Дрожащая ладонь",
			"description": "<p>На 17 уровне вы получаете возможность создавать смертельные колебания в чужом теле. Если вы попадёте по существу безоружным ударом, вы можете потратить 3 очка ци, чтобы создать неуловимые колебания в его теле, которые длятся в течение количества суток, равного вашему уровню монаха. Колебания безвредны, пока вы не остановите их действием. Для того чтобы остановить их, цель должна находится на одном плане существования с вами. При этом существо должно совершить спасбросок Телосложения. В случае успеха цель получает урон некротической энергией 10d10, а в случае провала её хиты опускаются до 0.</p><p>Вы можете держать одновременно только одно существо под действием Дрожащей ладони. Вы можете решить закончить колебания без вреда, не тратя действие.</p>"
		},
		{
			"id": "Ki: Step of the Wind",
			"name": "Ци: Поступь ветра",
			"description": "<p>Вы можете потратить 1 очко ци в свой ход, чтобы совершить бонусным действием Отход или Рывок. В этот ход дальность ваших прыжков удваивается.</p>"
		},
		{
			"id": "Ki: Stunning Strike",
			"name": "Ци: Ошеломляющий удар",
			"description": "<p>Начиная с 5 уровня вы можете взаимодействовать с энергией ци, текущей в теле вашего противника. Если вы попали по другому существу атакой рукопашным оружием, вы можете потратить 1 очко ци, чтобы нанести ошеломляющий удар. Цель должна преуспеть в спасброске Телосложения, иначе она станет ошеломлённой до конца вашего следующего хода.</p>"
		},
		{
			"id": "Land's Stride (Circle of the Land)",
			"name": "Тропами земли (Круг земли)",
			"description": "<p>Начиная с 6 уровня, перемещение по немагической труднопроходимой местности не затрудняет перемещение. Вы также можете проходить через немагическую растительность без снижения скорости и не получая урона от их шипов, выростов и других помех.</p><p>Кроме того, вы совершаете с преимуществом спасброски от магически созданных или изменённых растений, должных затруднять перемещение — например, от заклинания @Compendium[dnd5e.spells.gMrWeG8fMDPRFiVe]{опутывание}.</p>"
		},
		{
			"id": "Land's Stride (Ranger)",
			"name": "Тропами земли (Слеопыт)",
			"description": "<p>Начиная с 8 уровня перемещение по немагической труднопроходимой местности не стоит вам никакого дополнительного перемещения. Вы также можете проходить через немагические растения без замедления, и не получая от них урона, даже если у них есть шипы, колючки или аналогичная опасность.</p><p>Кроме того, вы совершаете с преимуществом спасброски от растений, которые были магическим образом созданы или управляются магией, препятствуя движению, например, созданных заклинанием @Compendium[dnd5e.spells.gMrWeG8fMDPRFiVe]{опутывание}.</p>"
		},
		{
			"id": "Lay on Hands",
			"name": "Наложение рук",
			"description": "<p>Ваше благословенное касание может лечить раны. У вас есть запас целительной силы, который восстанавливается после продолжительного отдыха. При помощи этого запаса вы можете восстанавливать количество хитов, равное уровню паладина, умноженному на 5.</p><p>Вы можете действием коснуться существа и, зачерпнув силу из запаса, восстановить количество хитов этого существа на любое число, вплоть до максимума, оставшегося в вашем запасе.</p><p>В качестве альтернативы, вы можете потрать 5 хитов из вашего запаса хитов для излечения цели от одной болезни или одного действующего на неё яда. Вы можете устранить несколько эффектов болезни и ядов одним использованием Наложения рук, тратя хиты отдельно для каждого эффекта.</p><p>Это умение не оказывает никакого эффекта на нежить и конструктов.</p><p><em>**Примечание для Foundry: Количество очков лечения этого умения по умолчанию ограничено 5 до продолжительного отдыха. Пожалуйства измените ограничение в соответсвии с правилами.</em></p>"
		},
		{
			"id": "Magical Secrets",
			"name": "Тайны магии",
			"description": "<p>К 10 уровню вы успели набрать знаний из самого широкого спектра магических дисциплин.</p><p>Выберите два заклинания любого класса, включая ваш собственный. Эти заклинания должны быть того уровня, который вы можете использовать, или являться заговорами.</p><p>Теперь эти заклинания считаются для вас заклинаниями барда, и они уже включены в общее количество известных вам заклинаний согласно таблице «Бард».</p><p>Ещё по два заклинания других классов вы выучите на 14 и 18 уровнях.</p>"
		},
		{
			"id": "Martial Archetype",
			"name": "Воинский архитип",
			"description": "<p>На 3 уровне вы выбираете архетип, отражающий стиль и технику, к которым вы стремитесь. Выберите мастера боевых искусств, мистического рыцаря или чемпиона. Подробности этих архетипов приведены в конце описания класса. Выбранный вами архетип предоставляет умения на 3, 7, 10, 15 и 18 уровнях.</p>"
		},
		{
			"id": "Martial Arts",
			"name": "Боевые искусства",
			"description": "<p>На 1 уровне ваше знание боевых искусств позволяет вам эффективно использовать в бою безоружные удары и оружие монахов — короткие мечи, а также любое простое оружие, не имеющее свойств «двуручное» и «тяжёлое». Если вы безоружны или используете только монашеское оружие, и не носите ни доспехов, ни щита, вы получаете следующие преимущества:</p>\n<ul>\n<li>\n<p>Вы можете использовать Ловкость вместо Силы для бросков атак и урона ваших безоружных ударов и атак монашеским оружием.</p>\n</li>\n<li>\n<p>Вы можете использовать d4 вместо обычной кости урона ваших безоружных ударов или атак монашеским оружием. Эта кость увеличивается с вашим уровнем, как показано в колонке «боевые искусства».</p>\n</li>\n<li>\n<p>Если в свой ход вы используете действие Атака для безоружной атаки, или атаки монашеским оружием, вы можете совершить ещё одну безоружную атаку бонусным действием. Например, если вы совершили действие Атака и атаковали боевым посохом, вы можете совершить бонусным действием безоружную атаку, при условии, что в этом ходу вы ещё не совершали бонусное действие.</p>\n</li>\n</ul>\n<p>Некоторые монастыри используют особые виды монашеского оружия. Например, вы можете использовать дубинку в виде двух деревянных брусков, соединённых короткой цепью (такое оружие называется нунчаками), или серп с более коротким и прямым лезвием (называется камой). Как бы ни называлось ваше монашеское оружие, вы используете характеристики, соответствующие этому оружию.</p>"
		},
		{
			"id": "Metamagic",
			"name": "Метамагия",
			"description": "<p>На 3 уровне вы получаете способность подстраивать заклинания под свои нужды. Вы выбираете два варианта метамагии из перечисленных ниже. На 10 и 17 уровне вы получаете ещё по одному варианту. При сотворении заклинания может быть использован только один метамагический вариант, если в его описании не указано обратное.</p>\n<p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"zElYrOcCFFMhB6Xl\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Аккуратное заклинание</a></p>\n<p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"DZpAa3LzMNBexbmX\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Далёкое заклинание</a></p>\n<p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"IWpe0Y9uAStHGiH1\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Усиленное заклинание</a></p>\n<p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"tQxlKyAx9sgPrbgj\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Продлённое заклинание</a></p>\n<p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"tNG2qi9zhmXEkecA\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Непреодалимое заклинание</a></p>\n<p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"nViGf6bZ6DQAJhkw\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Ускоренное заклинание</a></p>\n<p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"fXa0DMhoVLtbBu9l\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Неуловимое заклинание</a></p>\n<p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"Qb391hakCfmH4w8p\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Удвоенное заклинание</a></p>\n<p>Вы можете перетащить выбранную метамагию в лист персонажа и он будет автоматически обновлен.</p>"
		},
		{
			"id": "Metamagic: Careful Spell",
			"name": "Метамагия: Аккуратное заклинание",
			"description": "<p>Когда вы накладываете заклинание, которое вынуждает других существ совершить спасбросок, вы можете защитить некоторых из них от магического воздействия. Для этого вы тратите 1 единицу чародейства и выбираете существ в количестве, равном вашему модификатору Харизмы (минимум одно существо). Указанные существа автоматически преуспевают в спасброске от данного заклинания</p>"
		},
		{
			"id": "Metamagic: Distant Spell",
			"name": "Метамагия: Далёкое заклинание",
			"description": "<p>При накладывании заклинания, дистанция которого 5 фт. и более, вы можете потратить 1 единицу чародейства, чтобы удвоить это расстояние.</p><p>При накладывании заклинания с дистанцией «прикосновение», вы можете потратить 1 единицу чародейства, чтобы увеличить это расстояние до 30 фт.</p>"
		},
		{
			"id": "Metamagic: Empowered Spell",
			"name": "Метамагия: Усиленное заклинание",
			"description": "<p>При совершении броска урона от заклинания вы можете потратить 1 единицу чародейства, чтобы перебросить несколько костей урона (количество равно вашему модификатору Харизмы, минимум одна). Вы должны использовать новое выпавшее значение.</p><p>Вы можете воспользоваться вариантом «усиленное заклинание» даже если вы уже использовали другой вариант метамагии для этого заклинания.</p>"
		},
		{
			"id": "Metamagic: Extended Spell",
			"name": "Метамагия: Продлённое заклинание",
			"description": "<p>При накладывании заклинания с длительностью 1 минута или более, вы можете потратить 1 единицу чародейства, чтобы удвоить это время, вплоть до максимального в 24часа.</p>"
		},
		{
			"id": "Metamagic: Heightened Spell",
			"name": "Метамагия: Непреодалимое заклинание",
			"description": "<p>Когда вы накладываете заклинание, которое вынуждает существо совершить спасбросок для защиты от его эффектов, вы можете потратить 3 единицы чародейства, чтобы одна из целей заклинания совершила первый спасбросок от этого заклинания с помехой.</p>"
		},
		{
			"id": "Metamagic: Quickened Spell",
			"name": "Метамагия: Ускоренное заклинание",
			"description": "<p>Если вы используете заклинание со временем накладывания «1 действие», вы можете потратить 2 единицы чародейства, чтобы сотворить это заклинание бонусным действием.</p>"
		},
		{
			"id": "Metamagic: Subtle Spell",
			"name": "Метамагия: Неуловимое заклинание",
			"description": "<p>Во время использования заклинания вы можете потратить 1 единицу чародейства, чтоб сотворить его без вербальных и соматических компонентов.</p>"
		},
		{
			"id": "Metamagic: Twinned Spell",
			"name": "Метамагия: Удвоенное заклинание",
			"description": "<p>Если вы используете заклинание, нацеливаемое на текущем накладываемом уровне только на одно существо и не имеющее дальность «на себя», вы можете потратить количество единиц чародейства, равное уровню заклинания (1 для заговоров), чтобы нацелиться им на второе существо-цель в пределах дистанции этого заклинания.</p><p>Заклинание не должно иметь возможности поражать насколько целей чтобы быть использованным с этой метамагией. Например, @Compendium[dnd5e.spells.41JIhpDyM9Anm7cs]{Волшебная стрела} и @Compendium[dnd5e.spells.7u2obDvuvtZBkTfq]{Палящий луч} не работают с этой метамагией, но @Compendium[dnd5e.spells.ctW81uiX56xZR2c5]{Луч холода} сработает.</p>"
		},
		{
			"id": "Mindless Rage",
			"name": "Бездумная ярость",
			"description": "<p>Начиная с 6 уровня вы не можете быть испуганы или очарованы, пока находитесь в состоянии ярости. Если вы были испуганы или очарованы до того, как впали в состояние @Compendium[dnd5e.classfeatures.VoR0SUrNX5EJVPIO]{ярости}, эти эффекты приостанавливаются до окончания вашей ярости.</p>"
		},
		{
			"id": "Monastic Tradition",
			"name": "Монастырская традиция",
			"description": "<p>При достижении 3 уровня вы выбираете монастырскую традицию, которой следуете: Путь открытой ладони, Путь тени, или Путь четырёх стихий. Все они описаны далее. Выбранная традиция обеспечивает вам дополнительные умения на 3, 6, 11 и 17 уровнях.\n\n</p>"
		},
		{
			"id": "Multiattack",
			"name": "Мультиатака",
			"description": "<p>На 11 уровне вы получаете одно из следующих умений на свой выбор.</p>\n<p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"l7W6JB9yWLLLtQKP\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Залп</a></p>\n<p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"1DY8w3CXeD7PHDXF\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Вихревая атака</a></p>\n<p>Вы можете перетащить выбранную мультиатаку в лист персонажа и он будет автоматически обновлен.</p>"
		},
		{
			"id": "Multiattack: Volley",
			"name": "Мультиатака: Залп",
			"description": "<p>Вы можете действием совершить дальнобойные атаки по любому количеству видимых вами существ, находящихся в пределах 10 фт. от одной точки, и находящихся в пределах дистанции вашего оружия. У вас должны быть боеприпасы для каждой атаки, как обычно, и вы должны совершить отдельный бросок атаки для каждой цели.</p>"
		},
		{
			"id": "Multiattack: Whirlwind Attack",
			"name": "Мультиатака: Вихревая атака",
			"description": "<p>Вы можете действием совершить рукопашные атаки по любому количеству существ в пределах 5 фт. от себя, совершая отдельный бросок атаки по каждой цели.</p>"
		},
		{
			"id": "Mystic Arcanum (6th-Level Spell)",
			"name": "Таинственный арканум (6 уровень)",
			"description": "<p>На 11 уровне ваш покровитель дарует вам магический секрет, называемый арканумом. Выберите одно заклинание 6 уровня из списка заклинаний колдуна в качестве арканума.</p><p>Вы можете сотворить это заклинание, не используя ячейку заклинаний. Вы должны окончить продолжительный отдых, чтобы сделать это ещё раз.</p><p>На следующих уровнях вы получаете новые заклинания, которые можно применить таким образом — одно 7 уровня на 13 уровне, одно 8 уровня на 15 уровне и одно 9 уровня на 17 уровне. После окончания продолжительного отдыха вы восстанавливаете все потраченные использования арканумов.</p><p>Вы можете отредактировать это умение чтобы отслеживать выбранный арканум:</p>\n<ul>\n<li><em>Заклинание 6 уровня</em></li>\n</ul>"
		},
		{
			"id": "Mystic Arcanum (7th-Level Spell)",
			"name": "Таинственный арканум (7 уровеньl)",
			"description": "<p>Выберите одно заклинание 7 уровня из списка заклинаний колдуна в качестве арканума.</p><p>Вы можете сотворить это заклинание, не используя ячейку заклинаний. Вы должны окончить продолжительный отдых, чтобы сделать это ещё раз.</p><p>На следующих уровнях вы получаете новые заклинания, которые можно применить таким образом — одно 8 уровня на 15 уровне и одно 9 уровня на 17 уровне. После окончания продолжительного отдыха вы восстанавливаете все потраченные использования арканумов.</p><p>Вы можете отредактировать это умение чтобы отслеживать выбранный арканум:</p>\n<ul>\n<li><em>Заклинание 7 уровня</em></li>\n</ul>"
		},
		{
			"id": "Mystic Arcanum (8th-Level Spell)",
			"name": "Таинственный арканум (8 уровень)",
			"description": "<p>Выберите одно заклинание 8 уровня из списка заклинаний колдуна в качестве арканума.</p><p>Вы можете сотворить это заклинание, не используя ячейку заклинаний. Вы должны окончить продолжительный отдых, чтобы сделать это ещё раз.</p><p>На следующих уровнях вы получаете новые заклинания, которые можно применить таким образом — одно 9 уровня на 17 уровне. После окончания продолжительного отдыха вы восстанавливаете все потраченные использования арканумов.</p><p>Вы можете отредактировать это умение чтобы отслеживать выбранный арканум:</p>\n<ul>\n<li><em>Заклинание 8 уровня</em></li>\n</ul>"
		},
		{
			"id": "Mystic Arcanum (9th-Level Spell)",
			"name": "Таинственный арканум (9 уровень)",
			"description": "<p>Выберите одно заклинание 9 уровня из списка заклинаний колдуна в качестве арканума.</p><p>Вы можете сотворить это заклинание, не используя ячейку заклинаний. Вы должны окончить продолжительный отдых, чтобы сделать это ещё раз.</p><p>После окончания продолжительного отдыха вы восстанавливаете все потраченные использования арканумов.</p><p>Вы можете отредактировать это умение чтобы отслеживать выбранный арканум:</p>\n<ul>\n<li><em>Заклинание 9 уровня</em></li>\n</ul>"
		},
		{
			"id": "Natural Explorer",
			"name": "Исследователь природы",
			"description": "<p>Вы очень хорошо знакомы с одним видом природной среды и имеете большой опыт путешествий и выживания в регионах с таким климатом. Выберите один вид известной местности: Арктика, болота, горы, леса, луга, побережье или пустыня. Когда вы совершаете проверку Интеллекта или Мудрости, связанную с известной вам местностью, ваш бонус мастерства удваивается, если вы используете навык, которым владеете.</p><p>Путешествуя по избранной вами местности в течении часа или более, вы получаете следующие преимущества:</p>\n<ul>\n<li>Труднопроходимая местность не замедляет путешествие группы.</li>\n<li>Ваша группа не может заблудиться, кроме как по вине магии.</li>\n<li>Даже когда вы занимаетесь другой деятельностью во время путешествия (например, ищете пищу, ориентируетесь или выслеживание), вы остаётесь готовы к опасности.</li>\n<li>Если вы путешествуете в одиночку, вы можете перемещаться скрытно в нормальном темпе.</li>\n<li>Когда вы ищете пищу, то находите в два раза больше, чем обычно.</li>\n<li>Когда вы выслеживаете других существ, вы также узнаёте их точное количество, их размеры, и как давно они прошли через область.</li>\n</ul>\n<p>Вы можете выбрать дополнительную известную местность на 6 и 10 уровнях.</p>\n<p>Вы можете использовать это умение чтобы отслеживать выбранные месности:</p>\n<ul>\n<li><em>1 уровень</em></li>\n<li><em>6 уровень</em></li>\n<li><em>10 уровень</em></li>\n</ul>"
		},
		{
			"id": "Natural Recovery",
			"name": "Естественное восстановление",
			"description": "<p>Начиная со 2 уровня единение с природой через медитацию позволяет вам частично восстановить магическую силу.</p><p>Во время короткого отдыха можно восстановить потраченные ячейки заклинаний. Сумма уровней выбранных ячеек не должна превышать половину уровня друида (округляя в большую сторону), и ни одна ячейка не может быть 6 уровня или выше. Применение этого умения восстанавливается после продолжительного отдыха.</p><p>Например, будучи друидом 4 уровня, вы можете восстановить два уровня ячеек заклинаний. Вы можете восстановить или ячейку 2 уровня или две ячейки 1 уровня.</p>"
		},
		{
			"id": "Nature's Sanctuary",
			"name": "Природная благодать",
			"description": "<p>Когда вы достигаете 14 уровня, природные создания начинают чувствовать вашу тесную связь с естественным миром и остерегаются нападать.</p><p>Когда зверь или растение атакует вас, это существо должно совершить спасбросок Мудрости против Сл спасброска заклинания друида. В случае провала существо должно выбрать иную цель, или же его атака автоматически промахивается. В случае успеха существо получает иммунитет к данному эффекту на 24 часа.</p><p>Существо осознаёт этот эффект ещё до попытки атаковать вас.</p>"
		},
		{
			"id": "Nature's Ward",
			"name": "Покровительство природы",
			"description": "<p>С 10 уровня вы не можете быть очарованным или напуганным феями и элементалями. Вы также получаете иммунитет к болезням и ядам.</p>"
		},
		{
			"id": "Open Hand Technique",
			"name": "Техника открытой ладони",
			"description": "<p>При выборе этой традиции на 3 уровне вы получаете возможность манипулировать вражеской энергией ци, направляя свою собственную. Если вы попадаете по существу одной из атак, дарованных @Compendium[world.class-features-srd-v2.5MwNlVZK7m6VolOH]{Ци: Шквал ударов}, вы можете наложить на цель один из следующих эффектов:</p>\n<ul>\n<li>Цель должна преуспеть в спасброске Ловкости, иначе она сбивается с ног.</li>\n<li>Цель должна совершить спасбросок Силы. В случае провала вы можете толкнуть её от себя на расстояние до 15 фт.</li>\n<li>Цель не может совершать реакции до конца вашего следующего хода.</li>\n</ul>"
		},
		{
			"id": "Otherworldly Patron",
			"name": "Потусторонний покровитель",
			"description": "<p>На 1 уровне вы заключаете сделку с потусторонним существом на ваш выбор: Архифея, Исчадие или Великий Древний. Подробности смотрите в конце описания класса. Ваш выбор определит умения, предоставляемые на 1, 6, 10 и 14 уровнях.</p>"
		},
		{
			"id": "Overchannel",
			"name": "Перегрузка",
			"description": "<p>Начиная с 14 уровня вы можете увеличить силу своих простейших заклинаний. Когда вы накладываете причиняющее урон заклинание волшебника 5 уровня или ниже, вы можете причинить им максимальный урон.</p><p>Без вреда для себя вы можете использовать это умение один раз. Если вы повторно используете это умение до окончания продолжительного отдыха, то получаете урон некротической энергией 2d12 за каждый уровень заклинания сразу после его сотворения. Каждый следующий раз, при использовании данного умения до окончания продолжительного отдыха урон некротической энергией увеличивается на 1d12. Этот урон игнорирует сопротивление и иммунитет.</p><p><em>**Примечание для Foundry: Ограничение использования установлено для того, чтобы отслеживать количество безопасных использований Перегрузки. Формула урона по умолчанию использует 2d12. Последующие броски добавляют 1d12 дополнительного урона.</em></p>"
		},
		{
			"id": "Pact Boon",
			"name": "Предмет договора",
			"description": "<p>На 3 уровне потусторонний покровитель дарует вам подарок за верную службу. Вы получаете одно из следующих умений на выбор.</p>\n<p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"9dSSa68mIPoX2ezA\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Договор клинка</a></p>\n<p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"Ic1CSjvbWKudVUv9\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Договор цепи</a></p>\n<p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"MYM908WLZ1lVvA1u\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Договори гримуара</a></p>\n<p>Вы можете перетащить выбранный предмет договора в лист персонажа и он будет автоматически обновлен.</p>"
		},
		{
			"id": "Pact Magic",
			"name": "Магия договора",
			"description": "<p>Исследования тайн и магия, дарованная покровителем, дают вам возможность использовать заклинания.</p>\n<h3>Заговоры</h3>\n<p>Вы знаете два заговора на свой выбор из списка заклинаний колдуна. Вы узнаёте дополнительные заговоры колдуна на более высоких уровнях, как показано в колонке «известные заговоры».</p>\n<h3>Ячейки заклинаний</h3>\n<p>Таблица «Колдун» показывает, какое количество ячеек для сотворения заклинаний у вас есть, а также уровень этих ячеек — все ваши ячейки заклинаний одного уровня. Для сотворения одного из заклинаний колдуна 1 уровня и выше вы должны потратить ячейку заклинаний. Вы восстановите все потраченные ячейки, когда завершите короткий или продолжительный отдых.</p><p>Например, если ваш персонаж 5 уровня, у вас есть две ячейки заклинаний 3 уровня. Чтобы использовать заклинание 1 уровня волна грома вы должны потратить одну из этих ячеек, и заклинание сработает как заклинание 3 уровня.</p>\n<h3>Известные заклинания первого и более высоких уровней</h3>\n<p>На 1 уровне вы знаете два заклинания 1 уровня по своему выбору из списка заклинаний колдуна.</p>\n<p>Колонка «известные заклинания» показывает, когда вы сможете выучить новые заклинания 1 уровня и выше. Уровень заклинания, которое вы выбрали, не должен превышать уровень ячеек, указанный в таблице для колдуна вашего уровня. Например, когда вы получите 6 уровень, вы изучите новое заклинание колдуна, которое может быть 1, 2 или 3 уровней.</p><p>Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одно из известных вам заклинаний колдуна и заменить его другим заклинанием из списка заклинаний колдуна, с уровнем, не превышающим уровень ячеек заклинаний.</p>\n<table border=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<td>Уровень</td>\n<td>Известные заговоры</td>\n<td>Известные заклинания</td>\n<td>Яцейки заклинаний</td>\n<td>Уровень ячеек</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>2</td>\n<td>2</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n</tr>\n<tr>\n<td>3</td>\n<td>2</td>\n<td>4</td>\n<td>2</td>\n<td>2</td>\n</tr>\n<tr>\n<td>4</td>\n<td>3</td>\n<td>5</td>\n<td>2</td>\n<td>2</td>\n</tr>\n<tr>\n<td>5</td>\n<td>3</td>\n<td>6</td>\n<td>2</td>\n<td>3</td>\n</tr>\n<tr>\n<td>6</td>\n<td>3</td>\n<td>7</td>\n<td>2</td>\n<td>3</td>\n</tr>\n<tr>\n<td>7</td>\n<td>3</td>\n<td>8</td>\n<td>2</td>\n<td>4</td>\n</tr>\n<tr>\n<td>8</td>\n<td>3</td>\n<td>9</td>\n<td>2</td>\n<td>4</td>\n</tr>\n<tr>\n<td>9</td>\n<td>3</td>\n<td>10</td>\n<td>2</td>\n<td>5</td>\n</tr>\n<tr>\n<td>10</td>\n<td>4</td>\n<td>10</td>\n<td>2</td>\n<td>5</td>\n</tr>\n<tr>\n<td>11</td>\n<td>4</td>\n<td>11</td>\n<td>3</td>\n<td>5</td>\n</tr>\n<tr>\n<td>12</td>\n<td>4</td>\n<td>11</td>\n<td>3</td>\n<td>5</td>\n</tr>\n<tr>\n<td>13</td>\n<td>4</td>\n<td>12</td>\n<td>3</td>\n<td>5</td>\n</tr>\n<tr>\n<td>14</td>\n<td>4</td>\n<td>12</td>\n<td>3</td>\n<td>5</td>\n</tr>\n<tr>\n<td>15</td>\n<td>4</td>\n<td>13</td>\n<td>3</td>\n<td>5</td>\n</tr>\n<tr>\n<td>16</td>\n<td>4</td>\n<td>13</td>\n<td>3</td>\n<td>5</td>\n</tr>\n<tr>\n<td>17</td>\n<td>4</td>\n<td>14</td>\n<td>4</td>\n<td>5</td>\n</tr>\n<tr>\n<td>18</td>\n<td>4</td>\n<td>14</td>\n<td>4</td>\n<td>5</td>\n</tr>\n<tr>\n<td>19</td>\n<td>4</td>\n<td>15</td>\n<td>4</td>\n<td>5</td>\n</tr>\n<tr>\n<td>20</td>\n<td>4</td>\n<td>15</td>\n<td>4</td>\n<td>5</td>\n</tr>\n</tbody>\n</table>\n<h3>Базовая характеристика заклинаний</h3>\n<p>При создании заклинаний колдун использует Харизму. Вы используете Харизму в случаях, когда заклинание ссылается на базовую характеристику. Кроме того, вы используете модификатор Харизмы при определении Сл спасбросков от ваших заклинаний колдуна, и при броске атаки заклинаниями.</p>\n<p><strong>Сл спасброска</strong> = 8 + бонус мастерства + модификатор Харизмы</p>\n<p><strong>Модификатор броска атаки </strong>= бонус мастерства + модификатор Харизмы</p>\n<h3>Фокусировка заклинания</h3>\n<p>Вы можете использовать магическую фокусировку в качестве заклинательной фокусировки для заклинаний колдуна.</p>"
		},
		{
			"id": "Pact of the Blade",
			"name": "Договор клинка",
			"description": "<p>Вы можете действием создать оружие договора в своей пустой руке. Вы сами выбираете форму этого рукопашного оружия каждый раз, когда создаёте. Вы получаете владение этим оружием, пока используете его. Оружие считается магическим при определении преодоления сопротивления и иммунитета от немагических атак и урона.</p><p>Оружие договора исчезает, если оно в течении 1 минуты находится дальше 5 фт. от вас. Оно также исчезает, если вы используете это умение ещё раз, отзываете оружие (действие не требуется), или умираете. Вы можете трансформировать одно магическое оружие в своё оружие договора, проведя специальный ритуал, держа это оружие. Ритуал совершается 1 час, его можно провести во время короткого отдыха. Впоследствии вы можете отозвать оружие, помещая его между измерениями. Оно будет появляться в руке, когда вы будете в дальнейшем создавать оружие договора. Вы не можете сделать это с артефактом или разумным оружием. Оружие перестаёт быть оружием договора, когда вы умираете, выполняете часовой ритуал с другим оружием или когда вы исполните ритуал длиной в час для того, чтобы разорвать связь. Оружие материализуется у ваших ног, если в момент разрыва связи оно находилось между измерениями.</p>"
		},
		{
			"id": "Pact of the Chain",
			"name": "Договор цепи",
			"description": "<p>Вы узнаёте заклинание @Compendium[dnd5e.spells.JGT5bNqu9REL7Fuz]{поиск фамильяра} и можете использовать его как ритуал. Это заклинание не учитывается при подсчёте числа заклинаний, которые вы можете знать. Когда вы накладываете это заклинание, вы можете выбрать одну из обычных форм для вашего фамильяра, либо одну из особых форм: @Compendium[dnd5e.monsters.dLQiESMsfsXijD5c]{Бес}, псевдодракон, @Compendium[dnd5e.monsters.bwtkdzavdNHISgp4]{квазит} или @Compendium[dnd5e.monsters.MUpBNDoJEr09bLaO]{спрайт}.</p><p>Кроме того, когда вы совершаете действие Атака, вы можете вместо одной своей атаки позволить атаковать один раз фамильяру. При этом он совершает свою атаку реакцией.</p>"
		},
		{
			"id": "Pact of the Tome",
			"name": "Договор гримуара",
			"description": "<p>Ваш покровитель дарует вам гримуар, который называется «Книга теней». Выберите 3 заговора из списков любых классов. Пока книга с вами, вы можете применять эти заговоры неограниченно. Они не учитываются при подсчёте максимального числа заговоров, которые вы можете знать, и считаются для вас заклинаниями колдуна.</p><p>Если вы теряете книгу, вам нужно провести ритуал длительностью в 1 час, чтобы получить новую от своего покровителя. Вы можете провести этот ритуал во время короткого или продолжительного отдыха. Предыдущая книга при этом уничтожается. Книга обращается в прах при вашей смерти.</p>"
		},
		{
			"id": "Peerless Skill",
			"name": "Непревзойденный навык",
			"description": "<p>Начиная с 14 уровня, если вы совершаете проверку характеристики, вы можете бросить кость @Compendium[dnd5e.classfeatures.EeGafsa17CapsH2j]{бардовского вдохновения} и добавить результат к проверке</p><p>Вы можете принять решение об использовании этой способности после броска проверки, но до того, как Мастер объявит результат этой проверки.</p>"
		},
		{
			"id": "Perfect Self",
			"name": "Совершенство",
			"description": "<p>На 20 уровне, если при броске инициативы у вас нет очков ци, вы получаете 4 таких очка.</p>"
		},
		{
			"id": "Persistent Rage",
			"name": "Непрерывная ярость",
			"description": "<p>Начиная с 15 уровня ваша @Compendium[dnd5e.classfeatures.VoR0SUrNX5EJVPIO]{ярость} становится настолько сильной, что досрочно прекращается только если вы теряете сознание или сами прекращаете её.</p>"
		},
		{
			"id": "Potent Cantrip",
			"name": "Мощный заговор",
			"description": "<p>С 6 уровня ваши причиняющие урон заговоры воздействуют даже на тех существ, которые избегают основного эффекта. Если существо преуспевает в спасброске от вашего заговора, оно получает половину урона от него (если есть), но не получает дополнительных эффектов от него.</p>"
		},
		{
			"id": "Primal Champion",
			"name": "Дикий чемпион",
			"description": "<p>К 20 уровню вы становитесь воплощением силы дикой природы. Значение Силы и Телосложения увеличивается на 4. Максимальное значение для этих характеристик теперь 24.</p>"
		},
		{
			"id": "Primal Path",
			"name": "Путь дикости",
			"description": "<p>На 3 уровне вы выбираете путь, определяющий природу вашей ярости. Выберите путь берсерка или путь тотемного воина. Они перечислены в конце описания класса. Ваш выбор обеспечит вам умения на 3, 6, 10 и 14 уровнях.</p>"
		},
		{
			"id": "Primeval Awareness",
			"name": "Первозданная осведомлённость",
			"description": "<p>Начиная с 3 уровня вы можете действием потратить одну ячейку заклинаний следопыта, чтобы сосредоточиться на познании пространства вокруг себя. В течение 1 минуты за каждый уровень использованной ячейки заклинаний вы можете ощутить присутствие следующих видов существ в пределах 1 мили (или в пределах 6 миль, если вы находитесь в избранной местности): аберрации, драконы, исчадия, небожители, нежить, феи и элементали. Это умение не раскрывает местоположение и количество существ.</p>"
		},
		{
			"id": "Purity of Body",
			"name": "Чистота тела",
			"description": "<p>На 10 уровне ваше мастерство ци даёт вам иммунитет к болезням и яду.</p>"
		},
		{
			"id": "Purity of Spirit",
			"name": "Чистота духа",
			"description": "<p>Начиная с 15 уровня вы всегда находитесь под эффектом заклинания @Compendium[dnd5e.spells.xmDBqZhRVrtLP8h2]{защита от зла и добра}.</p>"
		},
		{
			"id": "Rage",
			"name": "Ярость",
			"description": "<p>В бою вы сражаетесь с первобытной свирепостью. В свой ход вы можете бонусным действием войти в состояние ярости. В состоянии ярости вы получаете следующие преимущества, если не носите тяжёлую броню:</p>\n<ul>\n<li>\n<p>Вы совершаете с преимуществом проверки и спасброски Силы.</p>\n</li>\n<li>\n<p>Если вы совершаете рукопашную атаку оружием, используя Силу, вы получаете бонус к броску урона, соответствующий вашему уровню варвара, как показано в колонке «урон ярости» таблицы «Варвар».</p>\n</li>\n<li>\n<p>Вы получаете сопротивление дробящему, колющему и рубящему урону.</p>\n</li>\n</ul>\n<p>Если вы были способны использовать заклинания, то вы не можете использовать или концентрироваться на заклинаниях, пока находитесь в состоянии ярости.</p>\n<p>Ваша ярость длится 1 минуту. Она прекращается раньше, если вы потеряли сознание, если вы закончили ход, не атаковав враждебное по отношению к вам существо с момента окончания прошлого хода, или если вы с момента окончания прошлого хода не получили урон. Также вы можете прекратить свою ярость бонусным действием.</p>\n<p>Если вы впадали в состояние ярости максимальное для вашего уровня количество раз (смотрите колонку «ярость»), то вы должны совершить продолжительный отдых, прежде чем сможете использовать ярость ещё раз.</p>\n<p><em style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;\">**Примечание для Foundry: По умолчанию умение ограничено 2. Пожалуйства измените ограничение в соответсвии с правилами.</em></p>\n<table style=\"width: 286px; height: 170px;\" border=\"1\">\n<tbody>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\"><strong>Уровень варвара</strong></td>\n<td style=\"width: 68px; height: 17px;\"><strong>Ярость</strong></td>\n<td style=\"width: 96px; height: 17px;\"><strong>Урон ярости</strong></td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">1</td>\n<td style=\"width: 68px; height: 17px;\">2</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">2</td>\n<td style=\"width: 68px; height: 17px;\">2</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">3</td>\n<td style=\"width: 68px; height: 17px;\">3</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">4</td>\n<td style=\"width: 68px; height: 17px;\">3</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">5</td>\n<td style=\"width: 68px; height: 17px;\">3</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">6</td>\n<td style=\"width: 68px; height: 17px;\">4</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">7</td>\n<td style=\"width: 68px; height: 17px;\">4</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">8</td>\n<td style=\"width: 68px;\">4</td>\n<td style=\"width: 96px;\">+2</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">9</td>\n<td style=\"width: 68px;\">4</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">10</td>\n<td style=\"width: 68px;\">4</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">11</td>\n<td style=\"width: 68px;\">4</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">12</td>\n<td style=\"width: 68px;\">5</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">13</td>\n<td style=\"width: 68px;\">5</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">14</td>\n<td style=\"width: 68px;\">5</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">15</td>\n<td style=\"width: 68px; height: 17px;\">5</td>\n<td style=\"width: 96px; height: 17px;\">+3</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">16</td>\n<td style=\"width: 68px; height: 17px;\">5</td>\n<td style=\"width: 96px; height: 17px;\">+4</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">17</td>\n<td style=\"width: 68px;\">6</td>\n<td style=\"width: 96px;\">+4</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">18</td>\n<td style=\"width: 68px;\">6</td>\n<td style=\"width: 96px;\">+4</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">19</td>\n<td style=\"width: 68px; height: 17px;\">6</td>\n<td style=\"width: 96px; height: 17px;\">+4</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">20</td>\n<td style=\"width: 68px; height: 17px;\">Unlimited</td>\n<td style=\"width: 96px; height: 17px;\">+4</td>\n</tr>\n</tbody>\n</table>"
		},
		{
			"id": "Ranger Archetype",
			"name": "Архетип следопыта",
			"description": "<p>На 3 уровне вы выбираете архетип, к которому вы стремитесь: охотник или повелитель зверей. Подробности этих архетипов приведены в конце описания класса. Выбранный вами архетип предоставляет умения на 3, 7, 11 и 15 уровнях.</p>"
		},
		{
			"id": "Reckless Attack",
			"name": "Безрассудная атака",
			"description": "<p>Начиная со 2 уровня вы способны отбросить любую заботу о защите, чтобы атаковать ожесточённо и безрассудно.</p><p>Когда вы совершаете первую атаку в свой ход, вы можете решить, что будете атаковать безрассудно. Решившись на это, вы в этом ходу совершаете рукопашные атаки оружием, использующие Силу, с преимуществом, но все броски атаки по вам до вашего следующего хода тоже совершаются с преимуществом.</p>"
		},
		{
			"id": "Relentless Rage",
			"name": "Непреклонная ярость",
			"description": "<p>Начиная с 11 уровня ваша ярость позволяет вам сражаться, несмотря на тяжелейшие раны.</p><p>Если ваши хиты опустилось до 0, когда вы находились в состоянии ярости, и вы не умерли сразу, вы можете совершить спасбросок Телосложения со Сл 10. В случае успеха ваше здоровье опускается всего лишь до 1.</p><p>Каждый раз, когда вы используете эту способность повторно, Сл спасброска повышается на 5. Когда вы закончите короткий либо продолжительный отдых, Сл снова равняется 10.</p>"
		},
		{
			"id": "Reliable Talent",
			"name": "Надёжный талант",
			"description": "<p>На 11 уровне вы улучшаете выбранные навыки, пока они не достигнут совершенства. Каждый раз, когда вы совершаете проверку характеристики, которая позволяет добавить бонус мастерства, вы можете при выпадении на к20 результата «1–9» считать, что выпало «10».</p>"
		},
		{
			"id": "Remarkable Athlete",
			"name": "Выдающийся атлет",
			"description": "<p>Начиная с 7 уровня, вы можете добавлять половину бонуса мастерства, округлённую в большую сторону, ко всем проверкам Силы, Ловкости или Телосложения, куда этот бонус ещё не включён.</p><p>Кроме того, если вы совершаете прыжок в длину с разбега, дальность прыжка увеличивается на количество фт., равное модификатору Силы.</p>"
		},
		{
			"id": "Retaliation",
			"name": "Ответный удар",
			"description": "<p>Начиная с 14 уровня, при получении урона от существа, находящегося в пределах 5 фт. от вас, вы можете реакцией совершить по нему рукопашную атаку оружием.</p>"
		},
		{
			"id": "Roguish Archetype",
			"name": "Архетип плута",
			"description": "<p>На 3 уровне вы выбираете архетип, который отображает ваши плутовские способности: вор, убийца или мистический ловкач. Подробности находятся в конце описания класса. Выбранный вами архетип предоставляет умения на 9, 13 и 17 уровнях.</p>"
		},
		{
			"id": "Sacred Oath",
			"name": "Священная клятва",
			"description": "<p>Когда вы получаете 3 уровень, вы даёте клятву, навсегда связывающую вас, как паладина. До этого момента вы были в подготовительной стадии, следуя по пути, но ещё не дав присягу. Теперь же вы выбираете Клятву Преданности, Клятву Древних или Клятву Мести, которые подробно рассмотрены в конце описания класса. Ваш выбор предоставляет вам умения на 3, 7, 15 и 20 уровнях. Эти умения включают в себя заклинания клятвы и умения Божественного канала.</p>\n<h3>Заклинания клятвы</h3>\n<p>Каждая клятва имеет список связанных с ней заклинаний. Вы получаете доступ к этим заклинаниям на уровнях, указанных в описании клятвы. После того как вы получаете доступ к заклинанию клятвы, оно всегда у вас подготовлено. Заклинания клятвы не учитывается в количестве заклинаний, которые можно подготовить каждый день. Если вы получаете заклинание клятвы, которое не входит в список заклинаний паладина, это заклинание всё равно считается заклинанием паладина для вас.</p>\n<h3>Божественный канал</h3>\n<p>@Compendium[dnd5e.classfeatures.8M7uOPhbTxoxxJSo]{Божественный канал}</p>"
		},
		{
			"id": "Sculpt Spells",
			"name": "Sculpt Spells",
			"description": "<p>Beginning at 2nd level, you can create pockets of relative safety within the effects of your evocation spells. When you cast an evocation spell that affects other creatures that you can see, you can choose a number of them equal to 1 + the spell's level. The chosen creatures automatically succeed on their saving throws against the spell, and they take no damage if they would normally take half damage on a successful save.</p>"
		},
		{
			"id": "Second Wind",
			"name": "Второе дыхание",
			"description": "<p>Вы обладаете ограниченным источником выносливости, которым можете воспользоваться, чтобы уберечь себя. В свой ход вы можете бонусным действием восстановить хиты в размере 1d10 + ваш уровень воина.</p><p>Использовав это умение, вы должны завершить короткий либо продолжительный отдых, чтобы получить возможность использовать его снова.</p>"
		},
		{
			"id": "Second-Story Work",
			"name": "Second-Story Work",
			"description": "<p>When you choose this archetype at 3rd level, you gain the ability to climb faster than normal; climbing no longer costs you extra movement.</p><p>In addition, when you make a running jump, the distance you cover increases by a number of feet equal to your Dexterity modifier.</p>"
		},
		{
			"id": "Signature Spells (First Spell)",
			"name": "Signature Spells (First Spell)",
			"description": "<p>When you reach 20th level, you gain mastery over two powerful spells and can cast them with little effort. Choose two 3rd-level wizard spells in your spellbook as your signature spells. You always have these spells prepared, they don't count against the number of spells you have prepared, and you can cast each of them once at 3rd level without expending a spell slot. When you do so, you can't do so again until you finish a short or long rest.</p><p>If you want to cast either spell at a higher level, you must expend a spell slot as normal.</p><p>If you wish, manually edit this entry and make a note of your first choice here:</p>\n<ul>\n<li><em>First spell choice</em></li>\n</ul>"
		},
		{
			"id": "Signature Spells (Second Spell)",
			"name": "Signature Spells (Second Spell)",
			"description": "<p>When you reach 20th level, you gain mastery over two powerful spells and can cast them with little effort. Choose two 3rd-level wizard spells in your spellbook as your signature spells. You always have these spells prepared, they don't count against the number of spells you have prepared, and you can cast each of them once at 3rd level without expending a spell slot. When you do so, you can't do so again until you finish a short or long rest.</p><p>If you want to cast either spell at a higher level, you must expend a spell slot as normal.</p><p>If you wish, manually edit this entry and make a note of your second choice here:</p>\n<ul>\n<li><em>Second spell choice</em></li>\n</ul>"
		},
		{
			"id": "Slippery Mind",
			"name": "Slippery Mind",
			"description": "<p>By 15th level, you have acquired greater mental strength. You gain proficiency in Wisdom saving throws.</p>"
		},
		{
			"id": "Slow Fall",
			"name": "Медленное падение",
			"description": "<p>Начиная с 4 уровня, если вы упали, вы можете реакцией уменьшить урон от падения на значение, равное вашему уровню монаха, умноженному на пять.</p>"
		},
		{
			"id": "Sneak Attack",
			"name": "Скрытая атака",
			"description": "<p>Начиная с 1 уровня вы знаете, как точно наносить удар и использовать отвлечение врага. Один раз в ход вы можете причинить дополнительный урон 1d6 одному из существ, по которому вы попали атакой, совершённой с преимуществом к броску атаки. Атака должна использовать дальнобойное оружие или оружие со свойством «фехтовальное».</p><p> Вам не нужно иметь преимущество при броске атаки, если другой враг цели находится в пределах 5 фт. от неё. Этот враг не должен быть недееспособным, и у вас не должно быть помехи для броска атаки.</p>"
		},
		{
			"id": "Song of Rest",
			"name": "Song of Rest",
			"description": "<p>Beginning at 2nd level, you can use soothing music or oration to help revitalize your wounded allies during a short rest.</p><p>If you or any friendly creatures who can hear your performance regain hit points at the end of the short rest by spending one or more Hit Dice, each of those creatures regains an extra 1d6 hit points.</p><p>The extra hit points increase when you reach certain levels in this class: to 1d8 at 9th level, to 1d10 at 13th level, and to 1d12 at 17th level.</p><p><em>**Foundry note: Note the healing roll is set to the base default of 1d6. Пожалуйства измените ограничение в соответсвии с правилами.</em></p>"
		},
		{
			"id": "Sorcerous Origins",
			"name": "Sorcerous Origins",
			"description": "<p>Choose a sorcerous origin, which describes the source of your innate magical power, such as Draconic Bloodline.</p><p>Your choice grants you features when you choose it at 1st level and again at 6th, 14th, and 18th level.</p>"
		},
		{
			"id": "Sorcerous Restoration",
			"name": "Sorcerous Restoration",
			"description": "<p>At 20th level, you regain 4 expended sorcery points whenever you finish a short rest.</p>"
		},
		{
			"id": "Spell Mastery",
			"name": "Spell Mastery",
			"description": "<p>At 18th level, you have achieved such mastery over certain spells that you can cast them at will. Choose a 1st-level wizard spell and a 2nd-level wizard spell that are in your spellbook. You can cast those spells at their lowest level without expending a spell slot when you have them prepared. If you want to cast either spell at a higher level, you must expend a spell slot as normal.</p><p>By spending 8 hours in study, you can exchange one or both of the spells you chose for different spells of the same levels.</p><p>If you wish, manually edit this entry and make a note of your choices here:</p>\n<ul>\n<li><em>1st level spell</em></li>\n<li><em>2nd level spell</em></li>\n</ul>"
		},
		{
			"id": "Spellcasting (Bard)",
			"name": "Spellcasting (Bard)",
			"description": "<p>You have learned to untangle and reshape the fabric of reality in harmony with your wishes and music. Your spells are part of your vast repertoire, magic that you can tune to different situations.</p>\n<h3>Cantrips</h3>\n<p>You know two cantrips of your choice from the bard spell list. You learn additional bard cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Bard table.</p>\n<h3>Spell Slots</h3>\n<p>The Bard table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell’s level or higher. You regain all expended spell slots when you finish a long rest.</p><p>For example, if you know the 1st-level spell cure wounds and have a 1st-level and a 2nd-level spell slot available, you can cast cure wounds using either slot.</p>\n<h3>Spells Known of 1st Level and Higher</h3>\n<p>You know four 1st-level spells of your choice from the bard spell list.</p><p>The Spells Known column of the Bard table shows when you learn more bard spells of your choice. Each of these spells must be of a level for which you have spell slots, as shown on the table. For instance, when you reach 3rd level in this class, you can learn one new spell of 1st or 2nd level.</p><p>Additionally, when you gain a level in this class, you can choose one of the bard spells you know and replace it with another spell from the bard spell list, which also must be of a level for which you have spell slots.</p>\n<table border=\"1\">\n<thead>\n<tr>\n<td rowspan=\"2\">Level</td>\n<td rowspan=\"2\">Cantrips Known</td>\n<td rowspan=\"2\">Spells Known</td>\n<td colspan=\"9\">—Spell Slots per Spell Level—</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>2nd</td>\n<td>3rd</td>\n<td>4th</td>\n<td>5th</td>\n<td>6th</td>\n<td>7th</td>\n<td>8th</td>\n<td>9th</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1st</td>\n<td>2</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>2</td>\n<td>5</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>2</td>\n<td>6</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>3</td>\n<td>7</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>3</td>\n<td>8</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>3</td>\n<td>9</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>3</td>\n<td>10</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>3</td>\n<td>11</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>3</td>\n<td>12</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>4</td>\n<td>14</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11th</td>\n<td>4</td>\n<td>15</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12th</td>\n<td>4</td>\n<td>15</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13th</td>\n<td>4</td>\n<td>16</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14th</td>\n<td>4</td>\n<td>18</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15th</td>\n<td>4</td>\n<td>19</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16th</td>\n<td>4</td>\n<td>19</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17th</td>\n<td>4</td>\n<td>20</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>18th</td>\n<td>4</td>\n<td>22</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>19th</td>\n<td>4</td>\n<td>22</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>20th</td>\n<td>4</td>\n<td>22</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n</tr>\n</tbody>\n</table>\n<h3>Spellcasting Ability</h3>\n<p>Charisma is your spellcasting ability for your bard spells. Your magic comes from the heart and soul you pour into the performance of your music or oration. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a bard spell you cast and when making an attack roll with one.</p><p><strong>Spell save DC</strong>&nbsp;= 8 + your proficiency bonus + your Charisma modifier</p><p><strong>Spell attack modifier</strong>&nbsp;= your proficiency bonus + your Charisma modifier</p>\n<h3>Ritual Casting</h3>\n<p>You can cast any bard spell you know as a ritual if that spell has the ritual tag.</p>\n<h3>Spellcasting Focus</h3>\n<p>You can use a musical instrument (see @Compendium[dnd5e.rules.bogWrnJqoNlBd0O8]{Adventuring Gear})&nbsp;as a spellcasting focus for your bard spells.</p>"
		},
		{
			"id": "Spellcasting (Cleric)",
			"name": "Spellcasting (Cleric)",
			"description": "<p>As a conduit for divine power, you can cast cleric spells.</p>\n<h3>Cantrips</h3>\n<p>At 1st level, you know three cantrips of your choice from the cleric spell list. You learn additional cleric cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Cleric table.</p>\n<h3>Preparing and Casting Spells</h3>\n<p>The Cleric table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell’s level or higher. You regain all expended spell slots when you finish a long rest.</p><p>You prepare the list of cleric spells that are available for you to cast, choosing from the cleric spell list. When you do so, choose a number of cleric spells equal to your Wisdom modifier + your cleric level (minimum of one spell). The spells must be of a level for which you have spell slots.</p><p>For example, if you are a 3rd-level cleric, you have four 1st-level and two 2nd-level spell slots. With a Wisdom of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell cure wounds, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn’t remove it from your list of prepared spells.</p><p>You can change your list of prepared spells when you finish a long rest. Preparing a new list of cleric spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.</p>\n<table border=\"1\">\n<thead>\n<tr>\n<td rowspan=\"2\">Level</td>\n<td rowspan=\"2\">Cantrips Known</td>\n<td colspan=\"9\">—Spell Slots per Spell Level—</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>2nd</td>\n<td>3rd</td>\n<td>4th</td>\n<td>5th</td>\n<td>6th</td>\n<td>7th</td>\n<td>8th</td>\n<td>9th</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1st</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>3</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>18th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>19th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>20th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n</tr>\n</tbody>\n</table>\n<h3>Spellcasting Ability</h3>\n<p>Wisdom is your spellcasting ability for your cleric spells. The power of your spells comes from your devotion to your deity. You use your Wisdom whenever a cleric spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a cleric spell you cast and when making an attack roll with one.</p><p><strong>Spell save DC</strong>= 8 + your proficiency bonus + your Wisdom modifier</p><p><strong>Spell attack modifier</strong>&nbsp;= your proficiency bonus + your Wisdom modifier</p>\n<h3>Ritual Casting</h3>\n<p>You can cast a cleric spell as a ritual if that spell has the ritual tag and you have the spell prepared.</p>\n<h3>Spellcasting Focus</h3>\n<p>You can use a holy symbol (see @Compendium[dnd5e.rules.bogWrnJqoNlBd0O8]{Adventuring Gear}) as a spellcasting focus for your cleric spells.</p>"
		},
		{
			"id": "Spellcasting (Druid)",
			"name": "Spellcasting (Druid)",
			"description": "<p>Drawing on the divine essence of nature itself, you can cast spells to shape that essence to your will.</p>\n<h3>Cantrips</h3>\n<p>At 1st level, you know two cantrips of your choice from the druid spell list. You learn additional druid cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Druid table.</p>\n<h3>Preparing and Casting Spells</h3>\n<p>The Druid table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these druid spells, you must expend a slot of the spell’s level or higher. You regain all expended spell slots when you finish a long rest.</p><p>You prepare the list of druid spells that are available for you to cast, choosing from the druid spell list. When you do so, choose a number of druid spells equal to your Wisdom modifier + your druid level (minimum of one spell). The spells must be of a level for which you have spell slots.</p><p>For example, if you are a 3rd-level druid, you have four 1st-level and two 2nd-level spell slots. With a Wisdom of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell cure wounds, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn’t remove it from your list of prepared spells.</p><p>You can also change your list of prepared spells when you finish a long rest. Preparing a new list of druid spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.</p>\n<table border=\"1\" cellspacing=\"0\">\n<thead>\n<tr>\n<td rowspan=\"2\">Level</td>\n<td rowspan=\"2\">Cantrips Known</td>\n<td colspan=\"9\">-Spell Slots per Spell Level-</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>2nd</td>\n<td>3rd</td>\n<td>4th</td>\n<td>5th</td>\n<td>6th</td>\n<td>7th</td>\n<td>8th</td>\n<td>9th</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1st</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>2</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>2</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>3</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>3</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>3</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>3</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>3</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>3</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>18th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>19th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>20th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n</tr>\n</tbody>\n</table>\n<h3>Spellcasting Ability</h3>\n<p>Wisdom is your spellcasting ability for your druid spells, since your magic draws upon your devotion and attunement to nature. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a druid spell you cast and when making an attack roll with one.</p><p><strong>Spell save DC</strong>&nbsp;= 8 + your proficiency bonus + your Wisdom modifier</p><p><strong>Spell attack modifier</strong>&nbsp;= your proficiency bonus + your Wisdom modifier</p>\n<h3>Ritual Casting</h3>\n<p>You can cast a druid spell as a ritual if that spell has the ritual tag and you have the spell prepared.</p>\n<h3>Spellcasting Focus</h3>\n<p>You can use a druidic focus (see @Compendium[dnd5e.rules.bogWrnJqoNlBd0O8]{Adventuring Gear}) as a spellcasting focus for your druid spells.</p>"
		},
		{
			"id": "Spellcasting (Paladin)",
			"name": "Spellcasting (Paladin)",
			"description": "<p>By 2nd level, you have learned to draw on divine magic through meditation and prayer to cast spells as a cleric does.</p>\n<h3>Preparing and Casting Spells</h3>\n<p>The Paladin table shows how many spell slots you have to cast your spells. To cast one of your paladin spells of 1st level or higher, you must expend a slot of the spell’s level or higher. You regain all expended spell slots when you finish a long rest.</p><p>You prepare the list of paladin spells that are available for you to cast, choosing from the paladin spell list. When you do so, choose a number of paladin spells equal to your Charisma modifier + half your paladin level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.</p><p>For example, if you are a 5th-level paladin, you have four 1st-level and two 2nd-level spell slots. With a Charisma of 14, your list of prepared spells can include four spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell cure wounds, you can cast it using a 1st-level or a 2ndlevel slot. Casting the spell doesn’t remove it from your list of prepared spells.</p><p>You can change your list of prepared spells when you finish a long rest. Preparing a new list of paladin spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.</p>\n<table border=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<td rowspan=\"2\">Level</td>\n<td colspan=\"5\">-&nbsp; Spell Slots per Spell Level&nbsp; -</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>2nd</td>\n<td>3rd</td>\n<td>4th</td>\n<td>5th</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1st</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n</tr>\n<tr>\n<td>18th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n</tr>\n<tr>\n<td>19th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n</tr>\n<tr>\n<td>20th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n</tr>\n</tbody>\n</table>\n<h3>Spellcasting Ability</h3>\n<p>Charisma is your spellcasting ability for your paladin spells, since their power derives from the strength of your convictions. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a paladin spell you cast and when making an attack roll with one.</p><p><strong>Spell save DC</strong> = 8 + your proficiency bonus + your Charisma modifier</p><p><strong>Spell attack modifier </strong>= your proficiency bonus + your Charisma modifier</p>\n<h3>Spellcasting Focus</h3>\n<p>You can use a holy symbol as a spellcasting focus for your paladin spells.</p>"
		},
		{
			"id": "Spellcasting (Ranger)",
			"name": "Spellcasting (Ranger)",
			"description": "<p>By the time you reach 2nd level, you have learned to use the magical essence of nature to cast spells, much as a druid does.</p>\n<h3>Spell Slots</h3>\n<p>The Ranger table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell’s level or higher. You regain all expended spell slots when you finish a long rest.</p><p>For example, if you know the 1st-level spell <em>animal friendship </em>and have a 1st-level and a 2nd-level spell slot available, you can cast <em>animal friendship </em>using either slot.</p>\n<h3>Spells Known of 1st Level and Higher</h3>\n<p>You know two 1st-level spells of your choice from the ranger spell list.</p><p>The Spells Known column of the Ranger table shows when you learn more ranger spells of your choice. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 5th level in this class, you can learn one new spell of 1st or 2nd level.</p><p>Additionally, when you gain a level in this class, you can choose one of the ranger spells you know and replace it with another spell from the ranger spell list, which also must be of a level for which you have spell slots.</p>\n<table border=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<td rowspan=\"2\">Level</td>\n<td rowspan=\"2\">Spells Known</td>\n<td colspan=\"5\">- Spell Slots per Spell Level -</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>2nd</td>\n<td>3rd</td>\n<td>4th</td>\n<td>5th</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1st</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>4</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>4</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>6</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>6</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11th</td>\n<td>7</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12th</td>\n<td>7</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13th</td>\n<td>8</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14th</td>\n<td>8</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15th</td>\n<td>9</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16th</td>\n<td>9</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17th</td>\n<td>10</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n</tr>\n<tr>\n<td>18th</td>\n<td>10</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n</tr>\n<tr>\n<td>19th</td>\n<td>11</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n</tr>\n<tr>\n<td>20th</td>\n<td>11</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n</tr>\n</tbody>\n</table>\n<h3>Spellcasting Ability</h3>\n<p>Wisdom is your spellcasting ability for your ranger spells, since your magic draws on your attunement to nature. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a ranger spell you cast and when making an attack roll with one.</p><p><strong>Spell save DC </strong>= 8 + your proficiency bonus + your Wisdom modifier</p><p><strong>Spell attack modifier </strong>= your proficiency bonus + your Wisdom modifier</p>"
		},
		{
			"id": "Spellcasting (Sorcerer)",
			"name": "Spellcasting (Sorcerer)",
			"description": "<p>An event in your past, or in the life of a parent or ancestor, left an indelible mark on you, infusing you with arcane magic. This font of magic, whatever its origin, fuels your spells.</p>\n<h3>Cantrips</h3>\n<p>At 1st level, you know four cantrips of your choice from the sorcerer spell list. You learn additional sorcerer cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Sorcerer table.</p>\n<h3>Spell Slots</h3>\n<p>The Sorcerer table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these sorcerer spells, you must expend a slot of the spell’s level or higher. You regain all expended spell slots when you finish a long rest.</p><p>For example, if you know the 1st-level spell burning hands and have a 1st-level and a 2nd-level spell slot available, you can cast burning hands using either slot.</p>\n<h3>Spells Known of 1st Level and Higher</h3>\n<p>You know two 1st-level spells of your choice from the sorcerer spell list.</p><p>The Spells Known column of the Sorcerer table shows when you learn more sorcerer spells of your choice. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 3rd level in this class, you can learn one new spell of 1st or 2nd level.</p><p>Additionally, when you gain a level in this class, you can choose one of the sorcerer spells you know and replace it with another spell from the sorcerer spell list, which also must be of a level for which you have spell slots.</p>\n<table border=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<td rowspan=\"2\">Level</td>\n<td rowspan=\"2\">Cantrips Known</td>\n<td rowspan=\"2\">Spells Known</td>\n<td colspan=\"9\">—Spell Slots per Spell Level—</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>2nd</td>\n<td>3rd</td>\n<td>4th</td>\n<td>5th</td>\n<td>6th</td>\n<td>7th</td>\n<td>8th</td>\n<td>9th</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1st</td>\n<td>4</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>5</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>5</td>\n<td>6</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>5</td>\n<td>7</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>5</td>\n<td>8</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>5</td>\n<td>9</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>5</td>\n<td>10</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>6</td>\n<td>11</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11th</td>\n<td>6</td>\n<td>12</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12th</td>\n<td>6</td>\n<td>12</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13th</td>\n<td>6</td>\n<td>13</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14th</td>\n<td>6</td>\n<td>13</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15th</td>\n<td>6</td>\n<td>14</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16th</td>\n<td>6</td>\n<td>14</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17th</td>\n<td>6</td>\n<td>15</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>18th</td>\n<td>6</td>\n<td>15</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>19th</td>\n<td>6</td>\n<td>15</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>20th</td>\n<td>6</td>\n<td>15</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n</tr>\n</tbody>\n</table>\n<h3>Spellcasting Ability</h3>\n<p>Charisma is your spellcasting ability for your sorcerer spells, since the power of your magic relies on your ability to project your will into the world. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a sorcerer spell you cast and when making an attack roll with one.</p><p><strong>Spell save DC </strong>= 8 + your proficiency bonus + your Charisma modifier</p><p><strong>Spell attack modifier </strong>= your proficiency bonus + your Charisma modifier</p>\n<h3>Spellcasting Focus</h3>\n<p>You can use an arcane focus as a spellcasting focus for your sorcerer spells.</p>"
		},
		{
			"id": "Spellcasting (Wizard)",
			"name": "Spellcasting (Wizard)",
			"description": "<p>As a student of arcane magic, you have a spellbook containing spells that show the first glimmerings of your true power.</p>\n<h3>Cantrips</h3>\n<p>At 1st level, you know three cantrips of your choice from the wizard spell list. You learn additional wizard cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Wizard table.</p>\n<h3>Spellbook</h3>\n<p>At 1st level, you have a spellbook containing six 1stlevel wizard spells of your choice. Your spellbook is the repository of the wizard spells you know, except your cantrips, which are fixed in your mind.</p>\n<h3>Preparing and Casting Spells</h3>\n<p>The Wizard table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell’s level or higher. You regain all expended spell slots when you finish a long rest.</p><p>You prepare the list of wizard spells that are available for you to cast. To do so, choose a number of wizard spells from your spellbook equal to your Intelligence modifier + your wizard level (minimum of one spell). The spells must be of a level for which you have spell slots.</p><p>For example, if you’re a 3rd-level wizard, you have four 1st-level and two 2nd-level spell slots. With an Intelligence of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination, chosen from your spellbook. If you prepare the 1st-level spell magic missile, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn’t remove it from your list of prepared spells.</p><p>You can change your list of prepared spells when you finish a long rest. Preparing a new list of wizard spells requires time spent studying your spellbook and memorizing the incantations and gestures you must make to cast the spell: at least 1 minute per spell level for each spell on your list.</p>\n<table border=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<td rowspan=\"2\">Level</td>\n<td rowspan=\"2\">Cantrips Known</td>\n<td colspan=\"9\">—Spell Slots per Spell Level—</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>2nd</td>\n<td>3rd</td>\n<td>4th</td>\n<td>5th</td>\n<td>6th</td>\n<td>7th</td>\n<td>8th</td>\n<td>9th</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1st</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>3</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>18th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>19th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>20th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n</tr>\n</tbody>\n</table>\n<h3>Spellcasting Ability</h3>\n<p>Intelligence is your spellcasting ability for your wizard spells, since you learn your spells through dedicated study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.</p><p><strong>Spell save DC</strong> = 8 + your proficiency bonus + your Intelligence modifier</p><p><strong>Spell attack modifier </strong>= your proficiency bonus + your Intelligence modifier</p>\n<h3>Ritual Casting</h3>\n<p>You can cast a wizard spell as a ritual if that spell has the ritual tag and you have the spell in your spellbook. You don’t need to have the spell prepared.</p>\n<h3>Spellcasting Focus</h3>\n<p>You can use an arcane focus as a spellcasting focus for your wizard spells.</p>\n<h3>Learning Spells of 1st Level and Higher</h3>\n<p>Each time you gain a wizard level, you can add two wizard spells of your choice to your spellbook for free. Each of these spells must be of a level for which you have spell slots, as shown on the Wizard table. On your adventures, you might find other spells that you can add to your spellbook (see the “Your Spellbook” sidebar).</p>"
		},
		{
			"id": "Stillness of Mind",
			"name": "Спокойствие разума",
			"description": "<p>Начиная с 7 уровня вы можете действием окончить один из действующих на вас эффектов, делающих вас очарованным или испуганным.</p>"
		},
		{
			"id": "Stroke of Luck",
			"name": "Stroke of Luck",
			"description": "<p>At 20th level, you have an uncanny knack for succeeding when you need to. If your attack misses a target within range, you can turn the miss into a hit. Alternatively, if you fail an ability check, you can treat the d20 roll as a 20.</p><p>Once you use this feature, you can't use it again until you finish a short or long rest.</p>"
		},
		{
			"id": "Superior Critical",
			"name": "Superior Critical",
			"description": "<p>Your weapon attacks score a critical hit on a roll of 18–20.</p>"
		},
		{
			"id": "Superior Hunter's Defense",
			"name": "Superior Hunter's Defense",
			"description": "<p>At 15th level, you gain one of the following features of your choice.</p><p>@Compendium[dnd5e.classfeatures.laVHAIOKIsUeezWd]{Evasion}</p><p>@Compendium[dnd5e.classfeatures.Xf763cJoDHPPWSGG]{Stand Against the Tide}</p><p>@Compendium[dnd5e.classfeatures.7pyZjz5vlUWV01qQ]{Uncanny Dodge}</p><p>You can drag your choice from the above onto your character sheet and it will automatically update.</p>"
		},
		{
			"id": "Superior Hunter's Defense: Evasion",
			"name": "Superior Hunter's Defense: Evasion",
			"description": "<p>When you are subjected to an effect, such as a red dragon's fiery breath or a lightning bolt spell, that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.</p>"
		},
		{
			"id": "Superior Hunter's Defense: Stand Against the Tide",
			"name": "Superior Hunter's Defense: Stand Against the Tide",
			"description": "<p>When a hostile creature misses you with a melee attack, you can use your reaction to force that creature to repeat the same attack against another creature (other than itself) of your choice.</p>"
		},
		{
			"id": "Superior Hunter's Defense: Uncanny Dodge",
			"name": "Superior Hunter's Defense: Uncanny Dodge",
			"description": "<p>When an attacker that you can see hits you with an attack, you can use your reaction to halve the attack's damage against you.</p>"
		},
		{
			"id": "Superior Inspiration",
			"name": "Superior Inspiration",
			"description": "<p>At 20th level, when you roll initiative and have no uses of @Compendium[dnd5e.classfeatures.EeGafsa17CapsH2j]{Bardic Inspiraton} left, you regain one use.</p>"
		},
		{
			"id": "Supreme Healing",
			"name": "Supreme Healing",
			"description": "<p>Starting at 17th level, when you would normally roll one or more dice to restore hit points with a spell, you instead use the highest number possible for each die. For example, instead of restoring 2d6 hit points to a creature, you restore 12.</p>"
		},
		{
			"id": "Supreme Sneak",
			"name": "Supreme Sneak",
			"description": "<p>Starting at 9th level, you have advantage on a Dexterity (Stealth) check if you move no more than half your speed on the same turn.</p>"
		},
		{
			"id": "Survivor",
			"name": "Survivor",
			"description": "<p>You attain the pinnacle of resilience in battle.</p><p>At the start of each of your turns, you regain hit points equal to 5 + your Constitution modifier if you have no more than half of your hit points left.</p><p>You don’t gain this benefit if you have 0 hit points.</p>"
		},
		{
			"id": "Thief's Reflexes",
			"name": "Thief's Reflexes",
			"description": "<p>When you reach 17th level, you have become adept at laying ambushes and quickly escaping danger. You can take two turns during the first round of any combat. You take your first turn at your normal initiative and your second turn at your initiative minus 10. You can't use this feature when you are surprised.</p>"
		},
		{
			"id": "Thieves' Cant",
			"name": "Воровской жаргон",
			"description": "<p>Во время плутовского обучения вы выучили воровской жаргон, тайную смесь диалекта, жаргона и шифра, который позволяет скрывать сообщения в, казалось бы, обычном разговоре. Только другое существо, знающее воровской жаргон, понимает такие сообщения. Это занимает в четыре раза больше времени, нежели передача тех же слов прямым текстом.</p><p>Кроме того, вы понимаете набор секретных знаков и символов, используемый для передачи коротких и простых сообщений. Например, является ли область опасной или территорией гильдии воров, находится ли поблизости добыча, простодушны ли люди в округе, и предоставляют ли здесь безопасное убежище для воров в бегах.</p>"
		},
		{
			"id": "Timeless Body (Druid)",
			"name": "Timeless Body (Druid)",
			"description": "<p>Starting at 18th level, the primal magic that you wield causes you to age more slowly. For every 10 years that pass, your body ages only 1 year.</p>"
		},
		{
			"id": "Timeless Body (Monk)",
			"name": "Timeless Body (Monk)",
			"description": "<p>At 15th level, your ki sustains you so that you suffer none of the frailty of old age, and you can’t be aged magically. You can still die of old age, however. In addition, you no longer need food or water.</p>"
		},
		{
			"id": "Tongue of the Sun and Moon",
			"name": "Tongue of the Sun and Moon",
			"description": "<p>Starting at 13th level, you learn to touch the ki of other minds so that you understand all spoken languages. Moreover, any creature that can understand a language can understand what you say.</p>"
		},
		{
			"id": "Tranquility",
			"name": "Tranquility",
			"description": "<p>Beginning at 11th level, you can enter a special meditation that surrounds you with an aura of peace. At the end of a long rest, you gain the effect of a @Compendium[dnd5e.spells.gvdA9nPuWLck4tBl]{Sanctuary} spell that lasts until the start of your next long rest (the spell can end early as normal). The saving throw DC for the spell equals 8 + your Wisdom modifier + your proficiency bonus.</p>"
		},
		{
			"id": "Unarmored Defense (Barbarian)",
			"name": "Защита без доспехов (Варвар)",
			"description": "<p>Если вы не носите доспехов, ваш Класс Доспеха равен 10 + модификатор Ловкости + модификатор Телосложения. Вы можете использовать щит, не теряя этого преимущества.</p>"
		},
		{
			"id": "Unarmored Defense (Monk)",
			"name": "Защита без доспехов (Монах)",
			"description": "<p>Начиная с 1 уровня, если вы не носите ни доспех, ни щит, ваш Класс Доспеха равен 10 + модификатор Ловкости + модификатор Мудрости.</p>"
		},
		{
			"id": "Unarmored Movement",
			"name": "Движение без доспехов",
			"description": "<p>Начиная со 2 уровня ваша скорость увеличивается на 10 фт., если вы не носите доспехов и щит. Этот бонус увеличивается с ростом вашего уровня, как показано в таблице.</p>\n<p>На 9 уровне вы получаете возможность в свой ход перемещаться по вертикальным поверхностям и по поверхности жидкости, не падая во время движения.</p>\n<table style=\"width: 227px;\" border=\"1\">\n<tbody>\n<tr>\n<td style=\"width: 79px;\"><strong>Уровень монаха</strong></td>\n<td style=\"width: 141px;\"><strong>Скорость без доспехов</strong></td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">2</td>\n<td style=\"width: 141px;\">+10 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">3</td>\n<td style=\"width: 141px;\">+10 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">4</td>\n<td style=\"width: 141px;\">+10 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">5</td>\n<td style=\"width: 141px;\">+10 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">6</td>\n<td style=\"width: 141px;\">+15 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">7</td>\n<td style=\"width: 141px;\">+15 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">8</td>\n<td style=\"width: 141px;\">+15 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">9</td>\n<td style=\"width: 141px;\">+15 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">10</td>\n<td style=\"width: 141px;\">+20 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">11</td>\n<td style=\"width: 141px;\">+20 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">12</td>\n<td style=\"width: 141px;\">+20 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">13</td>\n<td style=\"width: 141px;\">+20 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">14</td>\n<td style=\"width: 141px;\">+25 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">15</td>\n<td style=\"width: 141px;\">+25 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">16</td>\n<td style=\"width: 141px;\">+25 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">17</td>\n<td style=\"width: 141px;\">+25 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">18</td>\n<td style=\"width: 141px;\">+30 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">19</td>\n<td style=\"width: 141px;\">+30 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">20</td>\n<td style=\"width: 141px;\">+30 фт.</td>\n</tr>\n</tbody>\n</table>"
		},
		{
			"id": "Unarmored Movement (Monk)",
			"name": "Движение без доспехов (Монах)",
			"description": "<p>Начиная со 2 уровня ваша скорость увеличивается на 10 фт., если вы не носите доспехов и щит. Этот бонус увеличивается с ростом вашего уровня, как показано в таблице.</p>\n<p>На 9 уровне вы получаете возможность в свой ход перемещаться по вертикальным поверхностям и по поверхности жидкости, не падая во время движения.</p>\n<table style=\"width: 227px;\" border=\"1\">\n<tbody>\n<tr>\n<td style=\"width: 79px;\"><strong>Уровень монаха</strong></td>\n<td style=\"width: 141px;\"><strong>Скорость без доспехов</strong></td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">2</td>\n<td style=\"width: 141px;\">+10 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">3</td>\n<td style=\"width: 141px;\">+10 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">4</td>\n<td style=\"width: 141px;\">+10 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">5</td>\n<td style=\"width: 141px;\">+10 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">6</td>\n<td style=\"width: 141px;\">+15 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">7</td>\n<td style=\"width: 141px;\">+15 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">8</td>\n<td style=\"width: 141px;\">+15 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">9</td>\n<td style=\"width: 141px;\">+15 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">10</td>\n<td style=\"width: 141px;\">+20 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">11</td>\n<td style=\"width: 141px;\">+20 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">12</td>\n<td style=\"width: 141px;\">+20 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">13</td>\n<td style=\"width: 141px;\">+20 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">14</td>\n<td style=\"width: 141px;\">+25 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">15</td>\n<td style=\"width: 141px;\">+25 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">16</td>\n<td style=\"width: 141px;\">+25 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">17</td>\n<td style=\"width: 141px;\">+25 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">18</td>\n<td style=\"width: 141px;\">+30 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">19</td>\n<td style=\"width: 141px;\">+30 фт.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">20</td>\n<td style=\"width: 141px;\">+30 фт.</td>\n</tr>\n</tbody>\n</table>"
		},
		{
			"id": "Uncanny Dodge",
			"name": "Невероятное уклонение",
			"description": "<p>Начиная с 5 уровня, когда нападающий, которого вы можете видеть, попадает по вам атакой, вы можете реакцией уменьшить вдвое урон, причиняемый вам этой атакой.</p>"
		},
		{
			"id": "Use Magic Device",
			"name": "Use Magic Device",
			"description": "<p>By 13th level, you have learned enough about the workings of magic that you can improvise the use of items even when they are not intended for you. You ignore all class, race, and level requirements on the use of magic items.</p>"
		},
		{
			"id": "Vanish",
			"name": "Vanish",
			"description": "<p>Starting at 14th level, you can use the Hide action as a bonus action on your turn. Also, you can't be tracked by nonmagical means, unless you choose to leave a trail.</p>"
		},
		{
			"id": "Wholeness of Body",
			"name": "Wholeness of Body",
			"description": "<p>At 6th level, you gain the ability to heal yourself. As an action, you can regain hit points equal to three times your monk level. You must finish a long rest before you can use this feature again.</p>"
		},
		{
			"id": "Wild Shape",
			"name": "Wild Shape",
			"description": "<p>Starting at 2nd level, you can use your action to magically assume the shape of a beast that you have seen before. You can use this feature twice. You regain expended uses when you finish a short or long rest.</p><p>Your druid level determines the beasts you can transform into, as shown in the Beast Shapes table. At 2nd level, for example, you can transform into any beast that has a challenge rating of 1/4 or lower that doesn't have a flying or swimming speed.</p>\n<h4><strong>Beast Shapes</strong></h4>\n<table border=\"1\">\n<tbody>\n<tr>\n<td><strong>Level</strong></td>\n<td><strong>Max. CR</strong></td>\n<td><strong>Limitations</strong></td>\n<td><strong>Example</strong></td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>1/4</td>\n<td>No flying or swimming speed</td>\n<td>@Compendium[dnd5e.monsters.yawTeS8u2FCfzzZH]{Wolf}</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>1/2</td>\n<td>No flying speed</td>\n<td>@Compendium[dnd5e.monsters.8aCTKP5qaBPFOqxM]{Crocodile}</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>1</td>\n<td>--</td>\n<td>@Compendium[dnd5e.monsters.DBCCRXiLn6mIS8hX]{Giant Eagle}</td>\n</tr>\n</tbody>\n</table>\n<p>You can stay in a beast shape for a number of hours equal to half your druid level (rounded down). You then revert to your normal form unless you expend another use of this feature. You can revert to your normal form earlier by using a bonus action on your turn. You automatically revert if you fall unconscious, drop to 0 hit points, or die.</p><p>While you are transformed, the following rules apply:</p>\n<ul>\n<li>\n<p>Your game statistics are replaced by the statistics of the beast, but you retain your alignment, personality, and Intelligence, Wisdom, and Charisma scores. You also retain all of your skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as you and the bonus in its stat block is higher than yours, use the creature's bonus instead of yours. If the creature has any legendary or lair actions, you can't use them.</p>\n</li>\n<li>\n<p>When you transform, you assume the beast's hit points and Hit Dice. When you revert to your normal form, you return to the number of hit points you had before you transformed. However, if you revert as a result of dropping to 0 hit points, any excess damage carries over to your normal form. For example, if you take 10 damage in animal form and have only 1 hit point left, you revert and take 9 damage. As long as the excess damage doesn't reduce your normal form to 0 hit points, you aren't knocked unconscious.</p>\n</li>\n<li>\n<p>You can't cast spells, and your ability to speak or take any action that requires hands is limited to the capabilities of your beast form. Transforming doesn't break your concentration on a spell you've already cast, however, or prevent you from taking actions that are part of a spell, such as&nbsp;call lightning, that you've already cast.</p>\n</li>\n<li>\n<p>You retain the benefit of any features from your class, race, or other source and can use them if the new form is physically capable of doing so. However, you can't use any of your special senses, such as darkvision, unless your new form also has that sense.</p>\n</li>\n<li>\n<p>You choose whether your equipment falls to the ground in your space, merges into your new form, or is worn by it. Worn equipment functions as normal, but the GM decides whether it is practical for the new form to wear a piece of equipment, based on the creature's shape and size. Your equipment doesn't change size or shape to match the new form, and any equipment that the new form can't wear must either fall to the ground or merge with it. Equipment that merges with the form has no effect until you leave the form.</p>\n</li>\n</ul>"
		}
	]
}